[
    "Ein kleiner Junge stiehlt dir deine Angel!",
    "Ein Promi läuft vorbei und dir ist deswegen die Angel aus der Hand gefallen...",
    "Ich habe noch nie jemanden gesehen, der mit Chloroform Fische fangen möchte, aber nur zu....",
    "Explosionsfischen ist ILLEGAL",
    "Dein/e (imaginäre/r) Freund/in kommt angerannt und zerrt dich weg zum kuscheln",
    "Ein Polizist kommt vorbei und nimmt dir deinen Raketenwerfer weg",
    "Ein Polizist kommt vorbei und nimmt dir deine Harpune weg",
    "Tierschützer kommen herbeigestürmt und werfen deinen Fisch zurück",
    "Du fischst in einem leeren Aquarium",
    "Eine Zigarette als Köder funktioniert nicht",
    "Deine Angel geht in Flammen auf...Einfach so",
    "Eine Elster fliegt vorbei und stiehlt dir deine Angel",
    "Du blickst dich verwirrt in der IKEA Halle um",
    "Ein Rudel Hamster greift dich an und du musst fliehen",
    "In Eistee fischt man nur Pfirsiche",
    "Dir rutscht die Angel aus deinen fettigen MCs Fingern",
    "Du hast heute leider nichts gefangen....",
    "Im Himbeersirup kannst du doch nicht angeln!",
    "Ein kleiner Junge kommt angelaufen und fängt an Fragen zu stellen _WAS MACHST DU DA? DARFST DU DAS? HAST DU SCHON ETWAS GEFANGEN? WIE LANGE STEHST DU SCHON HIER? DARF ICH MAL HALTEN?_",
    "Du fliegst hochkant aus dem Schwimmbad (Vom Sprungturm fischt man nicht...)",
    "Beim Auswerfen verhängt sich dein Angelhaken im Bikini der alten Dame neben dir",
    "Du angelst vergeblich in einer Regenpfütze.",
    "Hörst du, wie die Fische dich auslachen? Das ist doch keine Angel...",
    "Du bist so high, du hast deine Angel vergessen....",
    "Mit einer Couch kannst du nicht fischen!",
    "Dein geangelter Fisch ist so winzig, dass du ihn zurückwerfen musst.",
    "Dein Fisch war so stark, dass er dir deine Angel zerstört hat",
    "Du bemerkst, dass du auf einer Autobahnbrücke stehst....",
    "Ein Polizist erscheint\n_Haben sie nen Angelschein?!_",
    "Es geht das Gerücht um, dass Lochness in unserem Teich sein Unwesen treibt, weshalb du lieber nicht fischen solltest",
    "Ein wütender Mob Ökofreaks fällt dich an",
    "Der Teich ist mit Öl verunreinigt worden",
    "Ein verletzter Grizzly greift dich an und du fliehst",
    "Dir fällt deine Angel aus dem Helikopter",
    "Ein Adler fliegt herbei und reisst dir die Angel weg",
    "Dein Haustier übergibt sich neben dir und verscheucht alle Fische",
    "Deine Plastikangel bricht in mehrere Stücke",
    "Du solltest grössere Steine nehmen, vielleicht triffst du dann",
    "Ein Scharfschütze schiesst dir deine Angelschnur durch",
    "Dein Boot fängt an zu sinken und du bekommst langsam Panik",
    "Eine riesige Schlange greift sich deine Angel und schlägt dich damit",
    "Harry Potter fliegt vorbei und verhäddert sich in deiner Angelschnur",
    "Dir fliegt beim Auswerfen die Angel aus der Hand und klatscht ins tiefe Wasser",
    "Wenn du so laut schreist, wirst du nie einen Fisch fangen...",
    "Dir fällt dein Airpod ins Wasser und du bemerkst vor heulen nicht, dass ein Fisch deine Angel klaut",
    "Ein Fisch im Anzug reicht dir seine schriftliche Anzeige",
    "Ein LKW fährt an dir vorbei und zerstört deine Angel",
    "Eine Horde Pinguine mit Kriegsbemalung stürmt auf dich zu und verprügelt dich!",
    "Drei Zoowärter stürmen schreiend auf dich zu und verlangen, dass du die Angel aus dem OrcaBecken ziehst",
    "Drei Zoowärter stürmen schreiend auf dich zu und verlangen, dass du die Angel aus dem DelfinBecken ziehst",
    "Drei Zoowärter stürmen schreiend auf dich zu und verlangen, dass du die Angel aus dem Löwen Gehege ziehst",
    "Dir fällt plötzlich ein, dass du Veganer bist. Du wirfst deine Angel in den Busch und gehst.",
    "Eines Tages wird sicher ein Fisch anbeissen, versprochen",
    "Der Haken bleibt heute leider leer... Nicht aufgeben ;)",
    "Ein Dutzend Soldaten kommt aus den Büschen geschossen und schreit dich an, du sollst dich auf den Boden legen",
    "Ein Fisch fängt an mit dir zu diskutieren, wieso Delfine mit nur einer Gehirnhälfte schlafen.",
    "Eine Gruppe Ärzte kommt vorbei und will dich testen. Du ergreifst panisch die Flucht!",
    "Du findest einen Zettel und beginnst ihn zu lesen.",
    "Eine Gruppe Teenager fängt an zu wetten, wer dir als erster erfolgreich einen Kieselstein in die Kaputze werfen kann.",
    "Eine Gruppe gackernder Mädchen lässt sich neben dir nieder und verscheucht alle Fische",
    "Ein Speedboot von Afrikanischen Piraten rast vorbei und du fällst ins Wasser.",
    "Leute fragen dich, ob es dir gut geht und wieso du in einem Einkaufzentrum deine Angel in den Aufzugschacht hängst.",
    "Leute fragen dich, ob es dir gut geht und wieso du in einem Einkaufzentrum deine Angel in den Teich hängst.",
    "Eine Bande fieser Möwen hat es auf dich abgesehen und flattert aufdringlich um dich herum",
    "Wenn ich sage, fang mir einen Fisch wie es die Neandertaler getan haben, meinte ich nicht brüllend und nackt, mit einer Keule in den Park zu rennen",
    "Ein gruseliger Fisch schwimmt vorbei und frisst deine Angel",
    "Ein weisser Hai taucht auf und versucht dir ein Surfboard zu verkaufen.",
    "Ein Surfer kommt vorbei und lenkt dich ab.",
    "Dein Nachbar hat keine Fische mehr im Teich, vielleicht hat ja sein Nachbar noch welche",
    "Eine Herde Kühe trampelt auf die Wiese und rast auf dich zu.",
    "Das Wasser sieht ziemlich dreckig und verschmutzt aus, bist du sicher, dass du einen Fisch hieraus sehen willst?",
    "Der Fisch den du angelst sieht so ekelhaft aus, dass du schreiend davon rennst...",
    "Dein Fang fängt an dich anzugreifen und du musst fliehen.",
    "Dein Fisch hat Beine und fängt an dir nachzulaufen.",
    "Deine Atemluft wird knapp, Taucherangeln macht wohl doch nicht so viel Spass wie du dachtest",
    "Die schreiende Stewardess fleht dich an die Türe des Airbus 787 zu schließen!",
    "Deine Angel verheddert sich im Propeller eines anderen Flugzeugs und ist weg..",
    "Ein Obdachloser kommt vorbei und erleichtert sich in deinem Fischeimer.",
    "Der Zug ist stark, aber du ziehst stärker. Bis er los fuhr.",
    "Du sitzt auf kalten Steinen und siehst traurig zu, wie die Fische deine Angel ignorieren.",
    "Ein Zombie beisst in deinen Köder und ein wilder Kampf um die Angel beginnt.",
    "Du hörst komische Geräusche hinter dir...",
    "Plötzlich steigt neben dir ein Taucher aus dem Wasser und fängt an sich auszuziehen.",
    "Du hältst erwartungsvoll die Schnur in der Hand und fragst dich immernoch wie eine Angel eigentlich funktionieren soll",
    "Du hast daneben geschossen und einen riesen Krater in das Ufer gesprengt.",
    "Deine Rakete flog irgendwo hin, aber nicht in den See",
    "Ein Mann in schwarzer langer Robe steigt aus dem Wasser und zeigt mit seiner Sense auf dich.",
    "Die Kassiererin an der Kasse fragt dich, wieso die Fische noch zappeln und ob du die Angelausrüstung schon bezahlt hast.",
    "Ein Mann läuft den Bach hinunter und grüsst dich. Er bückt sich, greift einen Fisch der unter seinen Füssen im Wasser schwimmt und wirft ihn dir zu. Jesus Christus...",
    "Eine Touristengruppe kommt zu dir und fängt an, mit dir zu reden.",
    "Die Besatzung des U-Bootes versucht verzweifelt dich davon abzuhalten, die Luke nach draussen zu öffnen",
    "Ein kreischender Fisch zappelt in deiner Hand und fängt an dich zu tiefst zu beleidigen",
    "Dir ist die Munition ausgegangen...",
    "Ein grummelnder Grizzly stapft aus dem Gebüsch und du ergreifst die Flucht!",
    "Dein Handy klingelt und du vergisst dass du am Angeln bist",
    "Trompeten beginnen zu spielen und Darth Vader schreitet auf dich zu.",
    "Eine Meerjungfrau kommt aus dem Wasser gerobbt und beschwert sich, dass dein Angelhaken ihre Fisch-Freunde verängstigt.",
    "Du bist so frustriert, weil du nichts fängst, dass du deine Angel ins Wasser wirfst und weg stampfst.",
    "Eine Herde Nilpferde rennt an dir vorbei und du springst vor Panik ins Wasser.",
    "Als du mit der Angel ausholst, zertrümmerst du Mutters Vase und den Fernseher.",
    "Dein Angelhaken wird von einer Katze angegriffen die unter deinem Fenster durch läuft.",
    "Du zerrst und reisst an deiner Angel, als plötzlich eine riesige explosion im Wasser los geht.",
    "Ein reiches Ehepaar kommt zu dir und beschimpft dich, weil du an ihrem See fischst.",
    "Ich glaube nicht, dass ein Schornsteinfeger eine gute Angel hat.",
    "DU HAST VOR LAUTER TIK-TOK NICHT MITBEKOMMEN, DASS EIN RUDEL GENMANIPULIERTER FISCHE DEIN KOMPLETTES ANGLER-SET GEKLAUT HABEN.",
    "Du hast vor lauter Instagram nicht mitbekommen, dass ein Rudel genmanipulierter Fische deine gesamte Angelausrüstung geklaut haben.",
    "Dieser Fund wird sicherlich nichts wert sein...",
    "Deine Mutter ruft, wieso du solange unter der Dusche stehst",
    "Dein Fischen-Spiel stürzt ab und dein PC fängt Feuer",
    "Dein PC stürzt ab",
    "Wolfskind hatte Langeweile und wollte mit dir shoppen gehen",
    "Fischen-Simulator 2007 ist abgestürzt",
    "Elon Musk beschiesst dich mit einem Laserstrahl aus dem All",
    "Dein Computerbildschirm fällt vom Tisch",
    "Du merkst wie deine Halluzinationen langsam nachlassen...",
    "Du merkst, dass in deinem Aquarium keine Fische mehr sind.",
    "Eine junge Frau mit grauer Hundeleine kommt vorbei und fragt ob du ihren Hund gesehen hast",
    "Du angelst die Twitter Zugangsdaten von Donald Trump und wirfst sie wieder in den See.",
    "Der Fisch im Glas zeigt dir gekonnt den Mittelfinger und schwimmt weiter im Kreis.",
    "Du hältst gespannt die Schnur in das Glas und hoffst der Goldfisch beisst an.",
    "Deine Mutter schreit hysterisch, du sollst deine Finger aus der Marmelade nehmen.",
    "Deine Mutter schreit hysterisch, du sollst deine Finger aus der Nutella nehmen.",
    "Ein grinsender Kobold rast an dir vorbei und klaut deine Angel.",
    "Ein Einhorn trabt gemächlich an dir vorbei, du bist so hin und weg, dass dir deine Angel aus der Hand fällt.",
    "Dein Haustier springt im hohen Bogen ins Wasser und verscheucht alle Fische",
    "Du hast vergessen einkaufen zu gehen und sprintest los.",
    "Deine Mutter schreit, du sollst den Schnürsenkel aus ihrer Suppe nehmen",
    "Du kletterst auf einen Baum, da du gehört hast dass es fliegende Fische geben soll.",
    "Du angelst Chewbacca der dich traurig anglotzt.",
    "Du angelst Obi Wan Kenobi und wirst eine entscheidende Rolle im neuen Star Wars Film.",
    "Deine Angelschnur klemmt fest, du musst sie durchschneiden...",
    "Du angelst einen gefährlichen Fisch, der dich vergiften will.",
    "Dein Haustier hat den gesamten Eimer an Fischen, die du heute gefangen hast, gefressen...",
    "Du angelst ein *Hier könnte deine Werbung stehen* Schild und bist frustriert",
    "Die Nachbarin aus dem 3. Stock brüllt zu dir herunter, dass du in dem Abwasserkanal nichts fangen wirst",
    "Du angelst einen gigantischen Pacman der anfängt dich zu jagen.",
    "Ein Sicherheitmann kommt zu dir und schmeisst dich aus dem Casino.",
    "Eine Bande Mafiosi kommt vorbei und verlangt dass du sie mit deiner Angel beschützt.",
    "Nachdem die Granate im Wasser landete, passierte nichts mehr...",
    "Die Handgranate ging zu früh los und reisst einen riesigen Krater vor dir in den Boden.",
    "Ein Geschäftsmann im Anzug kommt vorbei und verlangt Steuern von dir.",
    "Dein gefangener Fisch fängt lautstark an mit dir zu diskutieren, ob er Rechte hat oder nicht.",
    "Ein Fisch im Anzug robbt an dir vorbei und bietet dir eine Zigarre an",
    "Ein Torpedo schlägt neben dir ein und du gehst in Deckung.",
    "Auf der Verpackung sah deine Angel irgendwie anders aus...",
    "Die Nordsee* Mitarbeiterin bittet dich höflich, deine Angel aus deren Theke zu ziehen",
    "Die BurgerKing Mitarbeiter schauen dich völlig verdutzt an, als du deine Angel in die Pappschachtel Fischnuggets hältst",
    "Du springst ins eiskalte Wasser, als du eine Packung Dino Nuggets davon treiben siehst.",
    "Der kleine Tümpel fängt plötzlich an zu dampfen und schiesst einen Strahl kochendes Wasser in die Luft",
    "Der Bauer der den Traktor fährt, fragt ob er dich nicht lieber ins Krankenhaus bringen soll",
    "Dir geht auf hoher See der Sprit aus...",
    "Ein riesiges Kreuzfahrtschiff rammt dein Boot um",
    "Du musst eine schwere Entscheidung treffen, der schönen Dame nachrennen oder weiter angeln",
    "Du musst eine schwere Entscheidung treffen, dem schönen Typen nachrennen oder weiter angeln",
    "Wolfskind kommt vorbei und macht sich über den Minifisch lustig der an deiner Angel baumelt",
    "Ein Auto kommt von der Strasse ab und kracht in den kleinen Tümpel",
    "Selbst der Fisch lacht dich noch an der Angel aus",
    "Eine Schar Pilger läuft durchs Wasser und verscheucht alle Fische",
    "Der Fisch packt die Schnur, beisst sie durch und entkommt lachend deiner Hand",
    "Ein grinsender Kobold klaut dir deinen Eimer Fische",
    "Der Platz war so gemütlich, dass du eingeschlafen bist",
    "Dein Handy klatscht ins Wasser und wird von den Strömungen davon gerissen",
    "Ein Einhorn fliegt blitzschnell über dich hinweg und lässt einen Haufen Regenbogenkacke auf dich herabfallen...",
    "Ein Soldat kommt aus dem Wald und schreit dir zu, ob du lebensmüde bist, denn das ganze Ufer ist mit Minen übersät",
    "Du hast leider nichts gefangen... Das könnte daran liegen, weil alle anderen angefangen haben, mit Sprengstoff zu fischen",
    "Ein bekifftes Einhorn frisst deinen Fisch und murmelt etwas von _Fressflash_ als es weiterfliegt",
    "Ein Wasserflugzeug landet vor dir auf dem Wasser und es steigen maskierte Männer aus...",
    "Ein brennendes Wasserflugzeug landet vor dir und du ruderst zu dem Piloten.",
    "Ein riesiges Flugzeug fliegt über dich hinweg und sammelt mit einer riesigen Schaufel Wasser auf",
    "Ein Delfin schmeisst dein Ruderboot um...",
    "Ein Delfin schmeisst dein Gummiboot um...",
    "Ein Kugelfisch zersticht dir dein Gummiboot...",
    "Du bemerkst das erste Mal, dass du kein Land mehr siehst!",
    "Ein gigantisches Unterwassermonster schiesst neben dir aus dem Wasser und begrüßt dich freundlich",
    "Ein gigantisches Unterwassermonster schiesst neben dir aus dem Wasser und fängt an mit dir Karten zu spielen",
    "Ein gigantisches Unterwassermonster schiesst neben dir aus dem Wasser und fragt dich, ob du mal eben ein Feuerzeug hast",
    "Ein gigantisches Unterwassermonster schiesst neben dir aus dem Wasser und schmeisst dein Boot mit einer riesigen Welle um",
    "Der Antrieb hört auf sich zu drehen, weil sich ein riesiges Fischernetz dort verfangen hat",
    "Ein Mann mit Lumpen als Klamotten kommt aus dem Wald und läuft auf das Wasser zu, dass sich vor ihm teilt und hinter ihm wieder schließt...",
    "Du erwachst aus deinem Traum und wünschst dir jetzt sofort angeln zu gehen",
    "Das Spiel Fischen-Simulator 2008 ist abgestürzt und dein Pc fängt an zu rauchen",
    "Eine seltsame Kreatur kommt aus dem Wasser gestapft und schmeisst dir deinen Angelhaken vor die Füße",
    "Du zielst seit Stunden angespannt mit deinem Scharfschützengewehr ins Wasser, aber du findest keinen Fisch",
    "Nach 3 Stunden lässt du die Pistole sinken, weil du einfach keinen Fisch siehst",
    "Du hast die ganze Zeit nur in die Luft gestarrt, weil du gehört hast dass es auch fliegende Fische geben soll",
    "Beim auswerfen, trifft dein Angelhaken eine Ente und sie stürzt ab",
    "Ein Familienmitglied fragt dich amüsiert, ob Goldi schon angebissen hat.",
    "Beim auswerfen, erwachst du aus deinem Traum, da du aus dem Bett fällst",
    "Ob eine ganze Karotte als Köder funktioniert?",
    "Ob ein ganzer Kürbis als Köder funktioniert?",
    "Ob eine ganze Gurke als Köder funktioniert?",
    "Ob eine ganze Tomate als Köder funktioniert?",
    "Ob ein ganzes Huhn als Köder funktioniert?",
    "Ob eine Walnuss als Köder funktioniert?",
    "Ob ein Stück Schokolade als Köder funktioniert?",
    "Ob eine ganze Zucchini als Köder funktioniert?",
    "Ob ein ganzes Steak als Köder funktioniert?",
    "Ob ein Alligator als Köder funktioniert?",
    "Ein friedlicher Wolf kommt zu dir gelaufen und erklärt dir, wie du richtig angelst",
    "Ein freundlicher T0g3pii kommt auf dich zugelaufen und zeigt dir wie du richtig angelst",
    "Der Anführer der Wolfgang Wolfgang schaut dich grimmig an und du rennst davon",
    "Der Anführer der Wolfgang Wolfgang kackt in den See und du hast keine Lust mehr",
    "Der Anführer der Wolfgang Wolfgang heult plötzlich den Mond an und du bemerkst wie spät es geworden ist",
    "Dein Vater kommt endlich mit der Milch zurück",
    "Das ist doch die völlig falsche Angel, wo hast du denn deinen Angelschein gemacht?",
    "Eine Gruppe Klimaaktivisten stürmt auf dich zu und fängt an dich zu treten",
    "Ein bekiffter Wolf klaut deine Kleidung und rennt weg.",
    "Du angelst einen Gutschein für eine gratis Therapiestunde mit Meryem",
    "Du wirst von einer Bande Skorpione attackiert und ergreifst kreischend die Flucht...",
    "Ein Skorpion hat sich auf deinen Kopf gesetzt und du traust dich nicht die Angel einzuholen.",
    "Eine Armee an wolfartigen Enten attackiert dich und du fliehst!",
    "Eine Horde aggressiver Enten fängt an dir deine Fische aus dem Pool zu fressen!",
    "Deine Mutter kommt ins Zimmer und zieht den Stecker.",
    "Ein Zug entgleist und kracht vor dir in den See.",
    "Deine Mutter kommt ins Zimmer und schlägt auf deinen PC ein.",
    "Ein schwimmender Bär mit Bademütze und Schlappen, krault an dir vorbei und verscheucht die Fische...",
    "Dein Mettbrötchen fällt dir aus der Hand und du schmeisst wütend die Angel in den Teich.",
    "Du angelst eine verfluchte Krone, merkst es aber erst später.",
    "Ein wildes Shenlong erschien zum fröhlichen Kuscheln",
    "Magische Mächte entreißen dir die Angel und fischen jetzt selbst.",
    "Pablo Escobar persönlich klaut deine Angel und will sein U-Boot aus dem See angeln.",
    "Kakarott kommt vorbeigeschlendert und schiesst aus Langeweile ein Kamehameha in den Teich.",
    "Meerjungfraumann und Blaubarschbube schubsen dich in den Teich, weil du ihre Schuhe geangelt hast.",
    "Ein pinker lebendiger Teddy kommt vorbei und fragt ob du mal nen Kaugummi hast.",
    "Plottwist: Ein riesen Angelhaken an einer Schnur schiesst aus dem Himmel, hakt sich an deiner Hose ein und zieht dich in die Höhe.",
    "Ein Auto mit einem Shibainu am Steuer kracht neben dir in den See. Spielt er GTA?",
    "Was zum? Wieso schwimmst du hier John??!",
    "Eine verrückte Masochistin kommt vorbei und fängt an, dich grundlos auszupeitschen.",
    "Ein Priester in teurer Robe kommt vorbei und fängt an die Bibel zu zitieren.",
    "Zwei vermummte Gestalten rennen auf dich zu und brüllen irgendetwas von 'Aliens' und 'versklaven'",
    "Es kracht plötzlich ein Bus voller Crashdummies neben dir in den See",
    "Ein kleines Mädchen kommt angerannt und kreischt dir ohne Grund ins Ohr...",
    "Ein netter Wolf kommt vorbei und bietet dir ein rohes Steak an",
    "Der Obdachlose brüllt dich an, dir deinen eigenen Container zum durchwühlen zu suchen",
    "Ein Obdachloser kommt angehumpelt und brüllt, du sollst deine Finger aus seiner Schatzgrube nehmen und verschwinden",
    "Scheisse, sie haben Kenny getötet! Ihr Schweine!",
    "Ein bekifftes blaues Handtuch fragt dich nach dem Weg zur nächsten Tankstelle",
    "Ein bekifftes Handtuch fragt dich nach dem Weg zum nächsten Blumenladen",
    "Thomas die Lokomotive schiesst aus dem Teich und versucht dich zu fressen",
    "Slenderman tippt dir auf die Schulter und fragt, ob du mal den Zettel für ihn halten kannst",
    "Ein Gumba aus Mario kommt angelaufen und heult sich bei dir aus, dass jeder nur auf ihm herumtrampelt",
    "Plötzlich springt Michael Myers aus dem Gebüsch und fragt ganz aufgeregt, ob du Jason gesehen hast",
    "Ein Bagger fährt plötzlich neben dir in den See und geht unter. Einfach so...",
    "Ein Gabelstapler mit Angel, Hut und Zigarre fragt dich, ob du mal ein oder zwei Liter bleifreies Diesel hast",
    "Der Fisch den du angelst ist ertrunken und du musstest ihn beerdigen",
    "Der Fisch reagiert allergisch auf den Köder und verlangt sofort einen Arzt zu sehen",
    "Der Fisch jammert laut und droht dir mit Anzeige wegen Körperverletzung",
    "Du holst so weit aus, dass du den Planeten Pluto an die Sonne ziehst und er schmilzt... Der arme kleinste Planet...",
    "Der Fisch entpuppt sich als Auftragskiller und schmeisst jetzt Steine nach dir",
    "Eine Horde Orangutans taucht auf und fängt an Läuse und anderes nach dir zu werfen",
    "Deine Angel zerfällt einfach so zu Staub...",
    "Wegen dem Duell zwischen Harry Potter und dem dessen Namen man nicht sagen darf in der Nähe, schlagen eine Menge Blitze bei dir ein und du fliehst",
    "Ein hübscher Geist verflucht dich und du läufst ins Wasser",
    "Eine Meerjungfrau ruft alle Fische zum Streik auf und keiner beisst mehr an",
    "Die 100mm Granate eines aufgepimpten T69 Panzers segelt an dir vorbei und zerschmettert einen Brückenpfeiler",
    "Jan kommt vorbei und nörgelt dich voll, dass er kein eigenes Fischitem im Pool hat.",
    "Proud kommt energisch angerannt und schreit wütend herum, dass wolfi ihm kein item im Pool erstellt.",
    "Du hast eine mündliche Liebeserklärung erhalten und vergisst dass du gerade angelst.",
    "Du angelst 20 Kilo pures Kokain und wirst festgenommen.",
    "Pablo Escobar kommt singend und tanzend vorbei und bepudert dich mit Schnee.",
    "Ob ein Erwachsenenspielzeug als Köder funktioniert?",
    "Alice kommt aus dem Wald und zerrt dich in den Kaninchenbau",
    "Der Pfarrer weist dich genervt darauf hin, dass du die Angel aus dem Weihwasser nehmen sollst.",
    "Der Arzt schüttelt hoffnungslos den Kopf und diagnostiziert ANGELSUCHT. Du wirst eingewiesen.",
    "König Luan aus Wuhan kommt auf dich zu und fängt an mit Brot nach dir zu werfen.",
    "Sir Natrium der Erste stellt sich neben dich und geht einfach so in Flammen auf...",
    "Ein Betonmischer kommt gefährlich tutend auf dich zu und schüttet dir Beton über die Beine...",
    "Ein Junkie reisst dir die Angel aus der Hand und verkauft sie an einen mysteriösen Händler der aus dem nichts erscheint...",
    "Eine wildgewordene Schleifmaschine springt deine Angel an und macht Feinstaub aus ihr...",
    "Der Bauleiter kommt vorbei und schreit dich an, weil du versuchst im Aufzugsschacht zu fischen",
    "Ein wütender Polizist gibt dir eine saftige Geldstrafe, weil dein Angelschein vor zwei Stunden und sieben Minuten abgelaufen ist...",
    "Wolfi persönlich springt aus dem Wasser und beisst deine Angelschnur durch...",
    "Der Fisch den du gefangen hast, sieht so hässlich und ekelhaft aus, dass du dich erstmal in den Eimer übergeben musst",
    "Dein verschwitzter GymBro tritt deine Türe ein und zerrt dich ins Gym...",
    "Du holst so weit aus, dass du den Planeten Pluto an sie Sonne ziehst und er schmilzt... Der arme kleinste Planet...",
    "Plötzlich klimpert eine Münze neben dir und fängt an zu singen: \"I take you to the candy shop\"",
    "Ein $nei$ianer kommt herbei und versucht dich zu überzeugen, auf seine Seite zu kommen.",
    "Ein Kleinkind hat dir dein Fannypack geklaut...",
    "Ein Politiker hat [CLASSIFIED] und darum meiden dich nun alle Fische...",
    "Bigfoot sieht dich und macht von dir ein foto, du bezahlst Bigfoot damit er dich in Ruhe lässt...",
    "Ein Alien hat in die Zukunft geblickt und leider etwas verändern müssen um die Erde zu retten, wodurch leider dein Fisch nie geboren wurde.",
    "Ein Brony kommt vorbei und fängt an die gesamte Lore zu erzählen...",
    "Eine böse Fee kommt vorbei und verzaubert dich in einen Massagestuhl.",
    "Du blickst in die Sonne und erblindest plötzlich...",
    "Du triffst ein MagicalGirl an, das dir 3 Wünsche erfüllt. Du wünscht dir ein Dreirad und fährst lachend davon.",
    "Ein verfluchter E-Scooter springt aus dem Wasser und bewirft dich mit Dreck",
    "Dein rotes Gummiboot fährt dich immer weiter hinaus...",
    "Ein Wolf kommt kreischend auf dich zugerannt, weil eine Ente ihn in den Fuß beissen will...",
    "Eine Insel fährt an dir vorbei durchs Wasser und trinkt den Pool leer...",
    "Plötzlich fällt eine Insel aus dem Himmel und kracht vor dir in den Pool...",
    "Du wachst auf einer einsamen Insel auf, mit einer Menge FedEx Pakete um dich herum...",
    "Du strandest auf einer einsamen Insel ohne Essen und Trinken...",
    "Plötzlich fängt dein Bett an zu sinken... Auf hoher See...",
    "Der Bauleiter kommt angerannt und schreit, dass Baukranplätze verdichtet werden müssen!",
    "Der Typ, der Bambis Mama erschossen hat, zielt jetzt auf dich.",
    "Ein wildes Pikachu stiehlt deinen Köder und rennt davon, während es kichert.",
    "Ein Relaxo legt sich neben deinen Angelplatz und schnarcht so laut, dass alle Fische verschwinden.",
    "Du wirfst deine Angel aus und fängst... einen alten Pokèball! Leider ist er leer.",
    "Ein Team Rocket Mitglied versucht, deine Angel zu stehlen, aber fliegt mit einem 'Rüpel wurde besiegt'-Effekt davon.",
    "Du ziehst eine Flasche aus dem Wasser, in der ein Zettel mit der Aufschrift 'Ich wähle dich!' ist, aber sonst nichts.",
    "Ein Magikarp springt aus dem Wasser, nur um nutzlos auf dem Boden herumzuzappeln.",
    "Du fängst einen Stiefel und in ihm... ein sehr verärgertes Karpador.",
    "Ein Schwarm Taubsis pickt an deinem Köder und lässt nichts für die Fische übrig.",
    "Du ziehst eine mysteriöse Karte aus dem Wasser, aber es ist nur ein verblichenes Pokémon-Sammelkartenspiel.",
    "Eine Shiggy-Gang taucht auf und spritzt dich mit Wasser voll, bevor sie wieder verschwinden.",
    "Du findest eine verlorene Pokémon-Go-Station, aber sie funktioniert nicht mehr.",
    "Ein wildes Evoli erscheint, schaut dich neugierig an und läuft dann weg.",
    "Du fängst eine Flaschenpost, aber sie enthält nur ein Bild von Mew.",
    "Ein Geist-Pokémon erschreckt dich, und du lässt deine Angel fallen.",
    "Du hörst ein Jammern und findest ein verletztes Fukano, das deine Hilfe braucht.",
    "Ein Pummeluff singt in der Nähe, und du schläfst ein, bevor du etwas fangen kannst.",
    "Ein Glumanda verbrennt versehentlich deine Angelschnur.",
    "Du fängst einen alten Fernseher, auf dem gerade eine Pokémon-Episode läuft.",
    "Ein Psycho-Pokémon spielt mit deinem Geist und lässt dich glauben, du hättest etwas Großes gefangen.",
    "Ein Ditto verwandelt sich in einen Fisch, aber du durchschaust den Trick.",
    "Du ziehst eine mysteriöse, leuchtende Kugel aus dem Wasser, aber es stellt sich heraus, dass es nur eine defekte Glühbirne ist.",
    "Ein Nosferapti fliegt vorbei und schnappt sich deinen Köder in der Dunkelheit.",
    "Du fängst einen alten Turnschuh, in dem ein kleines Nebulak schläft.",
    "Ein Bisasam erscheint und benutzt Rasierblatt, um deine Angelschnur zu durchtrennen.",
    "Du entdeckst eine Spur von Pokébällen im Wasser, aber sie sind alle leer und rostig.",
    "Ein wildes Garados springt aus dem Wasser, erschreckt dich und verschwindet wieder.",
    "Du fängst eine Flasche mit einer Nachricht, die sagt: 'Ich bin schon gefangen, versuch's woanders!'",
    "Ein Tentacha verwickelt sich in deiner Angelschnur und entkommt, bevor du reagieren kannst.",
    "Du findest einen alten Pokédex, aber sein Bildschirm ist zerbrochen und unlesbar.",
    "Ein Knofensa taucht auf und benutzt Schlafpuder, woraufhin du ein Nickerchen machst.",
    "Du ziehst eine alte, verrostete Fahrradklingel aus dem Wasser, die klingt wie ein Klingeling.",
    "Ein wildes Rattfratz knabbert an deinem Köder und entkommt unerkannt.",
    "Du fängst einen Stiefel, in dem ein wütendes Habitak nistet.",
    "Ein Alpollo erscheint und lässt alle Fische mit seiner gruseligen Aura verschwinden.",
    "Du findest eine alte Pokémon-Kappe, aber sie ist zu zerfetzt, um sie zu tragen.",
    "Ein wildes Glutexo erscheint und verbrennt aus Versehen deinen Angelkorb.",
    "Du fängst eine alte Spielzeugfigur, aber es ist nur ein abgenutztes Schiggy.",
    "Ein Voltobal explodiert in der Nähe und erschreckt alle Fische.",
    "Du entdeckst eine verlassene Trainer-Tasche, aber sie ist leer und verwittert.",
    "Ein Irrbis erscheint und erschreckt dich so sehr, dass du ins Wasser fällst.",
    "Du ziehst eine Flasche aus dem Wasser, aber sie enthält nur einen Einkaufszettel für Milch und Eier.",
    "Ein Clown springt aus dem Wasser und fragt dich nach dem Weg zum nächsten Zirkus.",
    "Ein U-Boot taucht plötzlich auf und der Kapitän fragt dich nach der Uhrzeit.",
    "Du fängst einen USB-Stick, aber er ist voller unlesbarer Dateien aus den 90ern.",
    "Ein Papagei landet auf deiner Schulter und beginnt, deine Angelanweisungen nachzuahmen.",
    "Du ziehst eine alte VHS-Kassette aus dem Wasser, aber der Titel ist verblasst.",
    "Ein Superheld landet neben dir, verwechselt dich mit einem Bösewicht und fliegt dann verlegen davon.",
    "Du fängst ein Buch mit dem Titel 'Angeln für Dummies', aber alle Seiten sind leer.",
    "Ein Geist erscheint und bittet dich, seine Memoiren zu schreiben.",
    "Du entdeckst eine Flaschenpost, aber sie enthält nur ein Rezept für Fischsuppe.",
    "Ein Zeitreisender erscheint, nimmt deine Angel für eine futuristische Waffe und verschwindet wieder.",
    "Du fängst einen alten Fußball, aber beim Aufpumpen zerplatzt er.",
    "Ein Detektiv nähert sich dir und fragt, ob du verdächtige Aktivitäten gesehen hast.",
    "Du ziehst eine alte Schatzkarte aus dem Wasser, aber sie führt dich nur zu deinem eigenen Haus.",
    "Ein Roboter taucht auf und versucht, mit deiner Angel Freundschaft zu schließen.",
    "Du fängst eine Flasche mit einem Gutschein für kostenlose Angelstunden, aber er ist abgelaufen.",
    "Ein Astronaut landet neben dir und fragt nach dem Weg zum nächsten Raumhafen.",
    "Du entdeckst eine alte Filmrolle, aber es ist nur ein Werbespot für Angelzubehör.",
    "Ein Zauberer erscheint, verwandelt deine Angel in einen Zauberstab und verschwindet.",
    "Ein Hacker greift deine Angel mit einem heftigen DDOS-Angriff an.",
    "Du fängst einen USB-Stick, aber er enthält nur verschlüsselte Daten und ein Rätsel.",
    "Ein mysteriöser Fremder bietet dir Hilfe beim Phishing an, aber du lehnst dankend ab.",
    "Deine Angel wird plötzlich von einem unbekannten Bluetooth-Gerät gekoppelt.",
    "Du entdeckst einen alten Laptop im Wasser, aber beim Einschalten erscheint nur ein Bluescreen.",
    "Ein selbsternannter 'Cyber-Guru' versucht, dir das Hacken mit einer Angel zu erklären.",
    "Du fängst eine alte Tastatur, aber alle Tasten sind vertauscht.",
    "Ein Virus befällt deine Angel, und sie beginnt, seltsam zu zucken.",
    "Du erhältst eine E-Mail auf deinem Smartphone mit dem Betreff 'Dringend: Deine Angel wurde gehackt!'",
    "Ein Drohnenpilot verwechselt deine Angel mit einer Landezone.",
    "Du fängst ein altes Modem, aber es wählt sich nur in das Internet der 90er ein.",
    "Ein Kryptograph bietet dir an, den 'Code' der Fische zu entschlüsseln.",
    "Du ziehst eine mysteriöse Box aus dem Wasser, aber sie ist mit einem Rätsel verschlossen.",
    "Ein Algorithmus bestimmt plötzlich, welche Fische du fangen kannst und welche nicht.",
    "Du entdeckst eine verlorene Smartwatch, aber sie zeigt nur die Zeit in Binärcode an.",
    "Ein Hacker verspricht dir, die Fische zu 'programmieren', damit sie anbeißen.",
    "Du fängst eine alte Diskette, aber dein Computer hat kein Diskettenlaufwerk mehr.",
    "Ein KI-Assistent beginnt, dir Angel-Tipps zu geben, aber sie sind alle nutzlos.",
    "Du findest einen alten Router, aber er verbindet sich nur mit einem nicht existierenden Netzwerk.",
    "Ein Cyber-Sicherheitsexperte warnt dich, dass deine Angel leicht zu hacken ist.",
    "Du fischt ein *undefined* aus dem Wasser und Wolfi bekommt eine Panikattacke.",
    "Du fischt ein *null* aus dem Wasser und Wolfi bekommt eine Panikattacke.",
    "Du ziehst eine alte Spielkonsole aus dem Wasser, aber sie startet nur Tetris.",
    "Ein sprechender Papagei landet auf deiner Schulter und beginnt, deine Angeltechnik zu kritisieren.",
    "Du fängst einen Schuh, der verdächtig nach deinem vermissten linken Schuh aussieht.",
    "Ein Alien landet neben dir und fragt nach Wegbeschreibungen zum nächsten Ozean.",
    "Du angelst eine Flasche mit einer Nachricht, die nur ein schlechtes Wortspiel über Fische enthält.",
    "Ein Geist erscheint und erzählt dir die traurige Geschichte seines Lebens als Fisch.",
    "Ein Superheld landet neben dir, um sich für eine kurze Angelpause zu entspannen.",
    "Du fängst einen alten Walkman, aber er spielt nur Lieder über das Meer.",
    "Ein Zeitreisender erscheint, nimmt deine Angel für ein Artefakt und verschwindet wieder.",
    "Du entdeckst eine Flaschenpost, aber sie enthält nur eine alte Kinokarte.",
    "Ein Yeti taucht auf und bittet dich um eine Angelstunde.",
    "Du fängst eine alte Kamera, aber sie hat nur Fotos von Fischen.",
    "Ein Vampir erscheint und fragt dich, ob du Blutwürmer als Köder benutzt.",
    "Du ziehst eine Flasche aus dem Wasser, aber sie ist gefüllt mit Sand.",
    "Ein Ninja stiehlt heimlich deinen Köder und hinterlässt eine Rauchbombe.",
    "Du fängst einen alten Hut, aber er ist zu durchlöchert, um ihn zu tragen.",
    "Ein Detektiv erscheint und fragt dich, ob du verdächtige Fische gesehen hast.",
    "Du entdeckst eine alte Schatzkarte, aber sie führt dich nur zu einem nahegelegenen Fischrestaurant.",
    "Ein Roboter taucht auf und versucht, deine Angel zu reparieren, macht aber alles schlimmer.",
    "Ein Zauberer verwandelt deine Angel in eine Blumenkette und verschwindet.",
    "Ein anderer Spieler schnappt sich versehentlich deinen Köder und entschuldigt sich peinlich berührt.",
    "Du wirfst deine Angel aus, aber verfängst dich im Angelhaken eines benachbarten Spielers.",
    "Ein Spieler neben dir fängt einen riesigen Fisch, der deine Angel ins Wasser zieht.",
    "Zwei Spieler starten ein Wettrennen mit ihren ferngesteuerten Booten und zerstören dabei deine Angelstelle.",
    "Ein Spieler versucht, dir Angeltricks zu zeigen, aber verliert dabei seine eigene Angel im Teich.",
    "Eine Gruppe von Spielern veranstaltet eine Wasserschlacht und du wirst ungewollt Teil davon.",
    "Ein Spieler spielt laute Musik, die alle Fische in deiner Nähe verscheucht.",
    "Ein Spieler erzählt so laut Witze, dass du dich nicht mehr auf das Angeln konzentrieren kannst.",
    "Ein Spieler neben dir fängt nur Müll und wirft ihn frustriert in deine Richtung.",
    "Ein Spieler verliert seine Brille im Wasser und bittet dich um Hilfe bei der Suche.",
    "Ein Spieler versucht, einen Fisch mit bloßen Händen zu fangen und fällt dabei ins Wasser.",
    "Ein Spieler neben dir hat einen Fisch gefangen, der ständig deinen Namen ruft.",
    "Ein Spieler wirft versehentlich sein Mittagessen ins Wasser und lockt damit alle Fische an.",
    "Ein Spieler erzählt eine gruselige Geschichte, die dich so erschreckt, dass du deine Angel fallen lässt.",
    "Ein Spieler versucht, mit den Fischen zu sprechen, und behauptet, sie hätten ihm gesagt, woanders zu angeln.",
    "Ein Spieler benutzt eine Drohne, um zu angeln, aber sie stürzt direkt neben dir ab.",
    "Ein Spieler fängt einen Fisch, der verdächtig nach deinem verloren geglaubten Haustier aussieht.",
    "Ein Spieler hat seinen Hund dabei, der freudig in den Teich springt und alle Fische verscheucht.",
    "Ein Spieler versucht, einen neuen Angelrekord aufzustellen, aber seine Angel bricht und trifft fast deine.",
    "Ein Spieler veranstaltet ein spontanes Grillfest und lädt alle ein, nur um festzustellen, dass niemand Fisch mag.",
    "Ein Spieler wirft aus Versehen seine Angelrute statt des Köders aus und bittet dich um Hilfe.",
    "Du und ein anderer Spieler werfen gleichzeitig aus und eure Angelschnüre verheddern sich.",
    "Ein Spieler versucht, einen Fisch mit einem selbstgebauten Netz zu fangen, aber fängt stattdessen deine Angel.",
    "Ein Spieler neben dir hat so viel Glück beim Fischen, dass alle Fische zu seiner Seite des Teichs schwimmen.",
    "Ein Spieler versucht, Fische mit Gesang anzulocken, aber es scheint nur die Enten zu interessieren.",
    "Ein Spieler hat seinen Angelhaken verloren und fragt, ob er deinen ausleihen kann.",
    "Ein Spieler neben dir fängt einen Stiefel und wirft ihn zurück ins Wasser, direkt auf deine Angel.",
    "Ein Spieler versucht, mit einer Drohne zu angeln, aber die Drohne landet im Wasser neben dir.",
    "Ein Spieler hat seine Angel falsch herum aufgebaut und bittet dich um Hilfe.",
    "Ein Spieler erzählt dir eine so spannende Geschichte, dass du vergisst, auf deine Angel zu achten.",
    "Ein Spieler neben dir fängt einen Fisch, der aussieht wie ein berühmter Sänger.",
    "Ein Spieler hat seinen Köder vergessen und fragt, ob er etwas von deinem ausleihen kann.",
    "Ein Spieler probiert eine neue, exotische Angeltechnik aus, aber es funktioniert überhaupt nicht.",
    "Ein Spieler hat seinen Hut im Wasser verloren und versucht, ihn mit seiner Angel zurückzuholen.",
    "Ein Spieler neben dir macht ein Nickerchen und schnarcht so laut, dass die Fische verschwinden.",
    "Ein Spieler versucht, mit einem ungewöhnlichen Tanz die Fische anzulocken, aber sie scheinen verwirrt.",
    "Ein Spieler hat deine Angel falsch zusammengesetzt und der Teil mit dem Köder fliegt weg.",
    "Ein Spieler versucht, mit einem selbstgebauten U-Boot Fische zu fangen, aber es sinkt sofort.",
    "Ein Spieler hat einen Fisch gefangen, der aussieht wie ein kleiner Drache.",
    "Ein Spieler versucht, mit einem Laserpointer Fische anzulocken, aber es lockt nur eine Katze an.",
    "Du wirfst deine Angel aus und fängst... einen kleinen Satelliten, der immer noch Signale sendet.",
    "Ein Meerjungmann taucht auf und bittet dich um ein Selfie, bevor er wieder verschwindet.",
    "Du ziehst eine Flasche aus dem Wasser, in der ein Miniatur-Orkan tobt.",
    "Ein sprechender Wal springt aus dem Wasser und erzählt dir den schlechtesten Witz der Welt.",
    "Du fängst einen Fisch, der behauptet, er sei der verlorene König von Atlantis.",
    "Ein Ufo taucht über dem Teich auf und beamt deine Angel weg.",
    "Du ziehst eine magische Lampe aus dem Wasser, aber der Geist darin hat Angst vor Fischen.",
    "Ein Fisch mit menschlichem Gesicht bittet dich, ihn wieder zurückzuwerfen.",
    "Du fängst einen goldenen Fisch, der dir drei Wünsche anbietet, aber sie sind alle fischbezogen.",
    "Ein riesiger, sprechender Frosch hüpft vorbei und fragt nach der Wegbeschreibung zum nächsten Tümpel.",
    "Du fängst ein Buch, das 'Das geheime Leben der Fische' heißt, aber alle Seiten sind leer.",
    "Ein Fisch springt aus dem Wasser und stiehlt deine Sonnenbrille.",
    "Du ziehst eine alte Flasche aus dem Wasser, und ein Geisterschiff erscheint am Horizont.",
    "Ein Fisch springt aus dem Wasser und erzählt dir, dass er von einem Zirkus weggelaufen ist.",
    "Du fängst einen Fisch, der aussieht wie ein berühmter Filmstar.",
    "Ein Fisch mit einer Taschenlampe am Kopf beleuchtet deine Angelstelle und verschwindet dann.",
    "Du fängst einen Fisch, der dir rät, deine Angeltechnik zu überdenken.",
    "Ein Fisch springt aus dem Wasser und fragt nach der Uhrzeit.",
    "Du ziehst eine Flasche aus dem Wasser, in der ein winziger Schatzplan eingerollt ist.",
    "Ein Fisch springt aus dem Wasser und macht einen perfekten Rückwärtssalto, bevor er wieder eintaucht.",
    "Ein dunkelhäutiger Mann kommt aus dem Wasser und singt _Ich bin ein schwuler Fisch._",
    "Du fängst eine sprechende Schildkröte, die behauptet, sie sei ein verzauberter Prinz.",
    "Ein Fisch springt aus dem Wasser und fragt dich nach dem Weg zum nächsten Ozean.",
    "Du ziehst eine alte Schatztruhe aus dem Wasser, aber sie ist gefüllt mit nichts als alten Angelhaken.",
    "Ein Fisch mit einer Brille und einem Buch taucht auf und erklärt dir die Physik des Angelns.",
    "Du fängst einen Fisch, der ein T-Shirt trägt, auf dem steht: 'Ich war beim Fischen und alles, was ich bekam, war dieses lächerliche T-Shirt.'",
    "Ein Krake stiehlt deine Angel und gibt sie erst zurück, nachdem du ihm ein Rätsel gelöst hast.",
    "Du fängst einen Fisch, der behauptet, er sei ein Undercover-Agent auf einer geheimen Mission.",
    "Ein Fisch springt aus dem Wasser, macht ein Foto von dir und taucht schnell wieder ab.",
    "Du ziehst eine Flasche aus dem Wasser, aber anstatt einer Nachricht ist ein kleiner Fernseher darin, der eine Seifenoper zeigt.",
    "Ein Fisch mit einem Monokel und einem Schnurrbart fordert dich zu einem Duell.",
    "Du fängst einen Fisch, der dir einen Gutschein für eine kostenlose Angelstunde gibt.",
    "Ein Fisch springt aus dem Wasser und erzählt dir einen Witz, bevor er wieder verschwindet.",
    "Du ziehst eine alte Videokassette aus dem Wasser, aber sie zeigt nur Aufnahmen von anderen Leuten beim Angeln.",
    "Ein Fisch mit einem Umhang und Zauberstab schwimmt vorbei und zaubert deine Angel in eine Blume.",
    "Du fängst einen Fisch, der sich als Meerjungfrau verkleidet hat.",
    "Ein Fisch springt aus dem Wasser und fragt dich, ob du an die Existenz von Meerjungfrauen glaubst.",
    "Du ziehst eine Flasche aus dem Wasser, in der ein Miniatur-Orchester spielt.",
    "Ein Fisch mit Sonnenbrille und Kopfhörern gibt dir einen Daumen hoch und schwimmt davon.",
    "Du fängst einen Fisch, der ein kleines Buch über 'Erfolgreiches Entkommen vor Anglern' bei sich trägt.",
    "Ein Fisch springt aus dem Wasser, trägt einen kleinen Hut und wünscht dir einen schönen Tag.",
    "Ein plötzlicher Hagelschauer trifft genau deine Angelstelle und lässt alle Fische fliehen.",
    "Ein dichter Nebel zieht auf und als er sich lichtet, ist deine Angel spurlos verschwunden.",
    "Ein unerwarteter Frost lässt den Teich über Nacht zufrieren, mit deiner Angel darin festgefroren.",
    "Ein starker Windstoß weht deine Angelrute ins nächste Gebüsch, wo sie sich hoffnungslos verfängt.",
    "Ein Blitz schlägt in der Nähe ein und erschreckt dich so sehr, dass du deine Angel ins Wasser wirfst.",
    "Ein plötzlicher Temperaturanstieg verwandelt den Teich in eine dampfende Quelle.",
    "Ein Schwarm aggressiver Mücken macht das Angeln unmöglich und du fliehst.",
    "Ein unerwarteter Regenbogen erscheint, aber anstatt Glück bringt er nur eine Schar von Touristen.",
    "Ein Erdbeben erschüttert die Gegend und deine Angelrute rutscht ins Wasser.",
    "Ein plötzlicher Schneesturm zieht auf und bedeckt dich und deine Ausrüstung mit Schnee.",
    "Ein starker Wind fegt deine Angelmütze weg und alle Fische mit ihr.",
    "Ein unerwarteter Sonnensturm stört alle elektronischen Geräte, einschließlich deiner digitalen Angel.",
    "Ein plötzlicher Temperaturabfall lässt das Wasser gefrieren, während deine Angel noch drin steckt.",
    "Ein heftiger Regenschauer verwandelt den Teich in einen reißenden Strom.",
    "Ein unerwarteter Wetterumschwung bringt eine Hitzewelle, die alle Fische in die Tiefe treibt.",
    "Ein plötzlicher Kälteeinbruch lässt deine Angelrute in deinen Händen gefrieren.",
    "Ein starker Windstoß entführt deine Angel und lässt sie in einem Baum landen.",
    "Ein unerwarteter Wolkenbruch überschwemmt den Teich und deine Angelstelle.",
    "Ein plötzlicher Gewittersturm zwingt dich, deine Angel schnell einzupacken und zu fliehen.",
    "Ein unerwarteter Frost lässt deine Angelrute zerbrechen, als du sie aus dem Wasser ziehst.",
    "Ein starker Regen verwandelt den Teich in eine trübe Brühe und deine Angel verschwindet darin.",
    "Ein plötzlicher Temperaturanstieg lässt alle Fische an die Oberfläche kommen, aber sie ignorieren deinen Köder.",
    "Ein heftiger Windstoß bläst deine Angelrute ins Wasser, wo sie schnell wegtreibt.",
    "Ein unerwarteter Schneefall bedeckt den Teich mit einer dicken Schneeschicht.",
    "Ein plötzlicher Wetterwechsel bringt dichten Nebel, der dich und deine Angelrute verschluckt.",
    "Ein neugieriger Fuchs schnappt sich deinen Köder und verschwindet im Unterholz.",
    "Eine Gruppe von Enten entscheidet sich, genau an deiner Angelstelle zu rasten und vertreibt alle Fische.",
    "Ein streunender Hund springt ins Wasser und jagt alle Fische weg.",
    "Ein Schwarm Schmetterlinge umkreist deine Angel, aber sie lenken nur die Fische ab.",
    "Ein Eichhörnchen klettert auf deine Schulter und versucht, deinen Köder zu stehlen.",
    "Eine Gruppe von Wanderern verirrt sich und fragt dich nach dem Weg, während sie deine Angelstelle stören.",
    "Ein neugieriges Reh nähert sich dir, aber es erschreckt die Fische.",
    "Ein Biber baut seinen Damm genau dort, wo du angelst, und blockiert den ganzen Teich.",
    "Ein Schwarm Vögel landet auf deiner Angelrute und biegt sie durch ihr Gewicht.",
    "Ein Wildschwein durchwühlt das Ufer neben dir und erschreckt alle Fische.",
    "Ein Pferd entkommt seinem Besitzer und galoppiert direkt durch deine Angelstelle.",
    "Ein Igel rollt sich neben deiner Angel zusammen und schläft ein, was die Fische irritiert.",
    "Ein Otter spielt ausgelassen im Wasser und verscheucht alle Fische.",
    "Eine Gruppe von Fröschen quakt so laut, dass du deine Konzentration verlierst.",
    "Ein Schwan schwimmt majestätisch vorbei, aber er nimmt deinen Köder mit.",
    "Ein Maulwurfshügel taucht plötzlich neben deiner Angel auf und ein Maulwurf stiehlt deinen Köder.",
    "Ein Kojote beobachtet dich aus der Ferne, aber die Fische scheinen verängstigt.",
    "Ein Waschbär versucht, deine Angel zu 'reparieren', aber macht alles nur schlimmer.",
    "Ein Hase hoppelt vorbei und knabbert an deiner Angelschnur.",
    "Ein Storch landet neben dir und versucht, deinen Fang zu stehlen.",
    "Ein Fasan fliegt auf und erschreckt dich so sehr, dass du ins Wasser fällst.",
    "Ein Dachs gräbt neben dir und unterbricht deine ruhige Angelzeit.",
    "Ein paar Eichhörnchen spielen Fangen und rennen über deine Angelrute.",
    "Ein Frosch springt auf deinen Köder und bleibt dort sitzen, ohne sich zu rühren.",
    "Ein Schwarm Bienen umkreist dich und du musst fliehen, um nicht gestochen zu werden.",
    "Dein elektronischer Köder beginnt seltsame Töne von sich zu geben und verscheucht alle Fische.",
    "Deine Angel-App stürzt ab und mit ihr verschwinden alle virtuellen Fische.",
    "Deine wasserdichte Uhr ist doch nicht so wasserdicht und gibt den Geist auf.",
    "Deine selbstgebaute Drohne zur Fischbeobachtung stürzt ins Wasser und ist nicht mehr auffindbar.",
    "Dein GPS-Fischfinder führt dich in die Irre und du landest am falschen Teich.",
    "Deine solarbetriebene Angelrute lädt nicht auf, weil es den ganzen Tag bewölkt ist.",
    "Dein Unterwasser-Kamera-Feed zeigt nur einen neugierigen Frosch, der in die Linse starrt.",
    "Dein elektronischer Fischalarm löst ständig Fehlalarme aus und erschreckt dich.",
    "Deine High-Tech-Angelrute kalibriert sich selbst und wirft den Köder auf den Boden.",
    "Dein tragbarer Fischdetektor zeigt Fische an, aber es sind nur Blätter im Wasser.",
    "Deine wasserfeste Taschenlampe geht unter Wasser plötzlich aus.",
    "Dein automatischer Köderwerfer wirft den Köder in die falsche Richtung – auf einen Baum.",
    "Deine Angel-VR-Brille zeigt dir einen virtuellen Ozean, aber du stehst in einer Pfütze.",
    "Dein intelligenter Angelhaken entscheidet, dass es heute nicht angeln möchte.",
    "Deine Angel-Drohne verliert das Signal und fliegt davon, mit deiner Angelrute im Schlepptau.",
    "Dein elektronisches Angelbuch gibt nur Tipps zum Kochen statt zum Angeln.",
    "Deine tragbare Wetterstation meldet Sonnenschein, aber es regnet in Strömen.",
    "Dein Fischlokalisierungsgerät lockt nur Enten und Schwäne an.",
    "Deine Angelrute mit Fernsteuerung steuert sich selbst in einen Baum.",
    "Dein wasserdichtes Smartphone überlebt den Tauchgang nicht und schaltet sich ab.",
    "Deine Angel-App übersetzt Fischlaute, aber sie sagt nur 'Blub'.",
    "Dein elektronischer Fischzähler zählt vorbei schwimmende Blätter als Fische.",
    "Deine Angelrute mit Intelligenz meldet sich krank und verweigert den Dienst.",
    "Dein solarbetriebener Köder lädt sich auf, aber lockt nur Mücken an.",
    "Deine Angelrute mit Wärmebildkamera zeigt nur die Hitze der Sonne.",
    "Deine Angel hat keinen Akku mehr und du musst sie mit deinem Handy aufladen.",
    "Dein tragbarer Fischfinder zeigt nur einen Fisch an, aber es ist nur ein Stock.",
    "Ein elektronischer Köder fängt nur virtuelle Fische.",
    "Deine Angelrute entscheidet sich spontan für einen 'Ruhetag' und weigert sich, sich auch nur einen Zentimeter zu bewegen.",
    "Ein plötzlicher Windstoß bläst deinen Hut ins Wasser, und während du ihn rettest, entkommt jeder Fisch.",
    "Dein Köder löst sich im Wasser auf und hinterlässt nur eine bunte Spur, die Fische aber völlig ignorieren.",
    "Ein vorbeifliegender Vogel schnappt sich deinen Köder und hinterlässt dir einen frechen Blick.",
    "Deine Angelschnur verwickelt sich hoffnungslos in einem Unterwasserast – Abschied vom Köder.",
    "Ein neugieriger Frosch setzt sich auf deinen Köder und weigert sich, für die Fische Platz zu machen.",
    "Dein Smartphone sendet eine 'Zeit zum Aufladen'-Benachrichtigung und schaltet sich ab, genau als ein Fisch anbeißt.",
    "Ein unerwarteter Regenschauer lässt den Teich überlaufen und spült deinen Köder ans Ufer.",
    "Deine Angelrute beginnt seltsam zu vibrieren und erschreckt damit jeden Fisch in der Nähe.",
    "Ein Schwarm kleiner Insekten umschwärmt deinen Köder und macht ihn für Fische unattraktiv.",
    "Ein Unterwasserstrudel entsteht plötzlich und deine Angel wird zu einem modernen Kunstwerk verformt.",
    "Du fängst eine Flasche mit einer Nachricht, die nur aus mysteriösen, unentzifferbaren Symbolen besteht.",
    "Dein Köder verwandelt sich unerwartet in eine kleine, leuchtende Disco-Kugel, die Fische aber nur verwirrt.",
    "Ein Wasservogel landet auf deiner Angel und beginnt, eine Opernarie zu singen, was alle Fische verscheucht.",
    "Deine Angelrute fängt plötzlich an, mit dir in Morsecode zu kommunizieren, aber du verstehst nur 'SOS'.",
    "Ein Miniatur-U-Boot taucht auf und zieht deine Angel in eine winzige Unterwasserwelt.",
    "Du fängst eine alte, verrostete Teekanne, aus der plötzlich ein kleiner Dampfzug herausfährt.",
    "Deine Angel wird von einem mysteriösen magnetischen Feld erfasst und schwebt über dem Wasser.",
    "Ein geheimnisvolles Leuchten umgibt deine Angel, aber es zieht nur Motten an, keine Fische.",
    "Du ziehst ein Buch aus dem Wasser, das sich selbst vorliest, aber die Geschichte ist so langweilig, dass selbst die Fische gähnen.",
    "Ein Schwarm fliegender Fische rast auf dich zu und hagelt wie Kamikazepiloten auf dich ein.",
    "Eine Gruppe von Enten hält eine Demonstration ab und besetzt den gesamten Teich.",
    "Ein UFO taucht über dem Teich auf und entführt den größten Fisch.",
    "Ein Geisterzug fährt quer durch den Teich und hinterlässt nur Nebel.",
    "Ein riesiger Gummienten-Schwarm übernimmt den Teich und lässt keinen Platz für echte Fische.",
    "Ein Superheld landet neben dem Teich und verursacht eine Schockwelle, die alle Fische vertreibt.",
    "Ein Filmteam taucht auf und dreht eine Actionszene, wobei deine Angel zerstört wird.",
    "Ein Schwarm fliegender Fische entführt deine Angel und nimmt sie mit in die Lüfte.",
    "Ein magischer Wirbelwind verwandelt den Teich in einen Tanzboden für Wassergeister.",
    "Ein riesiger Magnet fällt vom Himmel und zieht alle metallischen Gegenstände, einschließlich deiner Angel, an.",
    "Ein verzauberter Frosch springt auf deine Angel und verwandelt sie in eine Lilie.",
    "Ein Drache taucht auf und sein Feueratem verdampft das gesamte Teichwasser.",
    "Ein gigantischer Tintenfisch erhebt sich aus dem Teich und spielt mit deiner Angel wie mit einem Spielzeug.",
    "Ein Zeitreisender erscheint, nimmt deine Angel für ein Relikt und verschwindet damit.",
    "Ein verrückter Wissenschaftler testet seine neueste Erfindung am Teich und alle Fische werden unsichtbar.",
    "Ein riesiger, sprechender Biber baut einen Damm und blockiert den gesamten Teich.",
    "Ein Schwarm von Papierfliegern landet im Teich und bedeckt die gesamte Wasseroberfläche.",
    "Ein verirrter Zauberer verwandelt den Teich versehentlich in Gelee.",
    "Ein Alien landet und fragt dich nach Tipps zum Fischen auf seinem Heimatplaneten.",
    "Ein riesiger Vogel schnappt sich deine Angel und baut damit sein Nest.",
    "Ein verzauberter Spiegel erscheint über dem Teich und zeigt eine andere Welt, aber keine Fische.",
    "Ein Geysir bricht genau unter deiner Angelstelle aus und schleudert sie in die Luft.",
    "Ein Schlafwandler wandert in den Teich und nimmt deine Angel mit ins 'Land der Träume'.",
    "Ein gigantischer Pfannkuchen fällt vom Himmel und bedeckt den gesamten Teich.",
    "Ein mysteriöser Nebel umhüllt den Teich und als er sich lichtet, ist deine Angel verschwunden.",
    "Ein verlorener Piratenschatz taucht auf, aber die Piraten kommen, um ihn zurückzuholen, und nehmen deine Angel als 'Beute'.",
    "Ein Schwarm von Miniatur-U-Booten taucht auf und spielt Torpedo-Fangen mit deiner Angel.",
    "Ein riesiger Gummibär taucht aus dem Wasser auf und hält deine Angel für einen Lutscher.",
    "Ein Schwarm von leuchtenden Quallen führt eine synchronisierte Lichtshow auf, die deine Angel in den Schatten stellt.",
    "Ein Unterwasser-Vulkan bricht aus und formt eine kleine Insel, auf der deine Angel stecken bleibt.",
    "Ein Schwarm von Meerjungfrauen und -männern veranstaltet eine Unterwasser-Parade, die alle Fische ablenkt.",
    "Ein gigantischer Wasserstrudel entsteht und deine Angel wird zu einem Teil der Wasserkunst.",
    "Ein Schwarm von fliegenden Fischen bildet eine Flugshow und deine Angel wird Teil ihrer Stunt-Requisiten.",
    "Ein Unterwasser-Zirkus zieht vorbei und ein Clownfisch stiehlt spielerisch deinen Köder.",
    "Ein Schwarm von Tintenfischen spielt Tinte-Tag und deine Angel wird zum 'Es'.",
    "Ein riesiger, sprechender Fisch tritt als Stand-up-Comedian auf und deine Angel wird zum Mikrofonständer.",
    "Ein Schwarm von Seepferdchen-Rittern hält ein Turnier ab und deine Angel wird zur Lanze erklärt.",
    "Ein Unterwasser-Feuerwerk startet unerwartet und deine Angel wird zur Abschussrampe.",
    "Ein Schwarm von Disco-Fischen veranstaltet eine Party und deine Angel wird zur Diskokugel.",
    "Ein Unterwasser-Alienschiff landet und deine Angel wird für eine außerirdische Untersuchung entführt.",
    "Ein Schwarm von Piratenfischen entert dein Boot und deine Angel wird zur Piratenflagge.",
    "Ein Unterwasser-Orchester tritt auf und deine Angel wird zum Dirigentenstab.",
    "Ein Schwarm von Ninja-Fischen führt eine geheime Mission durch und deine Angel wird zum versteckten Schatz.",
    "Ein Unterwasser-Basketballspiel beginnt und deine Angel wird zum Korb.",
    "Ein Schwarm von Rockstar-Fischen gibt ein Konzert und deine Angel wird zur Gitarre.",
    "Ein Unterwasser-Drachen erscheint und hält deine Angel für eine Prinzessin.",
    "Aus einem Busch hinter dir stürzt ein Höhlenforscher und kreischt 'lauf, es ist ein Yeti!'",
    "Aus einem Busch hinter dir stürzt ein Höhlenforscher und kreischt 'Lauf Bruder, das ist das Ende!'",
    "Aus einem Busch hinter dir stürzt ein Höhlenforscher und kreischt 'lauf, es ist ein Drache!'",
    "Du bringst es nicht übers Herz, den Fisch zu töten und wirfst ihn zurück ins Wasser.",
    "Du bringst es nicht übers Herz, den Wurm auf den Haken zu stecken und fährst hungrig zurück nach Hause.",
    "Beim Auswerfen der Angel verfängst du dich in deinem eigenen Netz und wirst zum unfreiwilligen Fisch.",
    "Du wirfst so kraftvoll aus, dass deine Angelrute in zwei Hälften bricht.",
    "Beim Versuch, einen großen Fisch zu fangen, rutscht du aus und landest selbst im Teich.",
    "Dein Angelhaken verfängt sich in deinem Hut und beim Versuch, ihn zu befreien, landet der Hut im Wasser.",
    "Du verwechselst deine Snack-Tüte mit dem Köderbeutel und wirfst versehentlich dein Mittagessen aus.",
    "Ein plötzlicher Niesanfall erschreckt alle Fische im Umkreis von mehreren Metern.",
    "Beim Versuch, die Angel auszuwerfen, wirfst du versehentlich deine Schuhe ins Wasser.",
    "Du entdeckst, dass du den ganzen Tag mit einer Spielzeugangel geangelt hast.",
    "Deine Angelrute schnellt zurück und katapultiert den Köder direkt auf deine Nase.",
    "Du lehnst dich zu weit vor und dein Stuhl kippt um, wobei du in den Teich plumpst.",
    "Beim Versuch, einen Fisch zu fangen, verheddert sich deine Angel in einem nahegelegenen Baum.",
    "Du schläfst beim Angeln ein und wachst auf, nur um festzustellen, dass ein Fisch deine Angel gestohlen hat.",
    "Ein plötzlicher Windstoß weht deine gesamte Angelausrüstung ins Wasser.",
    "Du versuchst, einen großen Fisch zu fangen, aber er zieht dich stattdessen ins Wasser.",
    "Beim Auswerfen bleibt deine Angel in deinem Haar hängen und kreiert eine unfreiwillige Frisur.",
    "Du versuchst, einen Fisch mit bloßen Händen zu fangen, aber rutschst dabei ins Wasser.",
    "Deine Angelrute wird plötzlich lebendig und beginnt, wild um sich zu schlagen.",
    "Du verlierst das Gleichgewicht und stolperst, wobei deine Angel in einem hohen Bogen ins Wasser fliegt.",
    "Beim Versuch, deine Angel auszuwerfen, verfängst du dich in der Angelschnur und fällst rückwärts.",
    "Du fängst versehentlich deinen eigenen Schuh, den du vor Stunden im Teich verloren hattest.",
    "Eine junge Ente landet auf deiner Angelrute und beginnt, darauf herumzuhüpfen.",
    "Eine junge Frau setzt sich neben dich und beginnt, dir eine Liebesgeschichte zu erzählen.",
    "Eine Gruppe von Kindern kommt vorbei und fragt dich, ob du ihnen das Angeln beibringen kannst.",
    "Ein Schwarm Schmetterlinge landet auf deinem Köder und trägt ihn sanft davon.",
    "Du fängst eine mysteriöse Flasche, die nur ein Echo deiner eigenen Stimme zurückwirft.",
    "Ein plötzlicher Strudel entsteht und deine Angel wird zu einem Teil einer Wassershow.",
    "Du ziehst eine alte, knarrende Schatztruhe hoch, aber sie enthält nur eine Sammlung von Angelwitzen.",
    "Ein riesiger, sprechender Fisch taucht auf, gibt dir Angel-Tipps und verschwindet wieder.",
    "Deine Angelrute beginnt plötzlich, eine Melodie zu spielen, die alle Fische hypnotisiert.",
    "Ein verirrter Seemann taucht auf und erzählt dir Seemannsgarn, anstatt dir beim Angeln zu helfen.",
    "Du fängst einen Fisch, der sich als ein verkleideter Taucher entpuppt.",
    "Ein Schwarm von Meeresschildkröten führt eine Ballettaufführung auf und deine Angel wird zur Requisite.",
    "Ein Unterwasser-Tornado saugt deine Angel ein und hinterlässt einen Fischregen.",
    "Du fängst eine alte, sprechende Lampe, aber sie weigert sich, Wünsche zu erfüllen.",
    "Ein Schwarm von Papageien taucht auf und beginnt, deine Angelanweisungen nachzuplappern.",
    "Ein Fisch mit einer Taschenlampe am Kopf beleuchtet deine Angel, aber alle Fische bleiben im Dunkeln.",
    "Du ziehst ein Buch aus dem Wasser, das sich selbst vorliest, aber die Geschichte ist so langweilig, dass selbst die Fische gähnen.",
    "Ein geheimnisvoller Nebel umhüllt den Teich und als er sich lichtet, ist deine Angel in einen Stock verwandelt.",
    "Ein Schwarm von fliegenden Fischen entführt deine Angel und nimmt sie mit in die Lüfte.",
    "Ein Unterwasser-Alienschiff landet und deine Angel wird für eine außerirdische Untersuchung entführt.",
    "Ein riesiger Vogel schnappt sich deine Angel und baut damit sein Nest.",
    "Ein verzauberter Spiegel erscheint über dem Teich und zeigt eine andere Welt, aber keine Fische.",
    "Ein Drache taucht auf und sein Feueratem verdampft das gesamte Teichwasser.",
    "Ein riesiger Lastwagen fährt neben den Pool und beginnt eine giftig dampfende Flüssigkeit abzulassen.",
    "Ein gigantischer Tintenfisch erhebt sich aus dem Teich und spielt mit deiner Angel wie mit einem Spielzeug.",
    "Ein Zeitreisender erscheint, nimmt deine Angel für ein Relikt und verschwindet damit.",
    "Ein verrückter Wissenschaftler testet seine neueste Erfindung am Teich und alle Fische werden unsichtbar.",
    "Ein kleiner Junge taucht auf und fragt dich, ob du seinen Ball aus dem Teich holen kannst.",
    "Während du angelst, wird die Regierung gestürzt und du wirst zum neuen Präsidenten gewählt.",
    "Während du angelst, bricht in der Stadt ein tödliches Virus aus und du bist der einzige Überlebende.",
    "Ein Team von Astronauten landet neben dem Teich und bittet dich um eine Wegbeschreibung zum Mond.",
    "Ein gigantischer Roboter taucht aus dem Teich auf und fordert dich zu einem Schachspiel heraus.",
    "Ein Schwarm von Drohnen filmt eine Dokumentation über das Scheitern beim Angeln – mit dir in der Hauptrolle.",
    "Ein geheimnisvoller Magier erscheint und verwandelt deinen Köder in einen Schmetterlingsschwarm.",
    "Ein Portal öffnet sich über dem Teich und saugt alle Fische in eine andere Dimension.",
    "Ein Team von Superhelden landet neben dir und rekrutiert dich für eine geheime Mission.",
    "Ein riesiger, sprechender Baum entwurzelt sich und beginnt, dir Angeltipps zu geben.",
    "Ein Schwarm von Mini-Hubschraubern entführt deine Angel für eine geheime Regierungsoperation.",
    "Ein verlorener Wikinger erscheint und hält deinen Teich für das neue Valhalla.",
    "Ein Schwarm von leuchtenden Feen taucht auf und verwandelt den Teich in ein glitzerndes Lichtermeer.",
    "Ich glaube eine RPG zu verwenden um den Angelhaken auszuwerfen ist nicht sehr klug.",
    "Ein wildes Wolfi erscheint und greift dich mit der Attacke Fauchen an.",
    "Ein müdes wildes Wolfi erscheint und gähnt dich als Attacke an.",
    "Wolfi persönlich springt aus dem Wasser und bietet dir ein Bierchen an.",
    "Ein wütender Bauer kippt eine Ladung stinkenden Dünger in den Teich...",
    "Ein Jediritter erscheint und entzieht deiner Angel die Macht",
    "Du bist auf dem See ausgerutscht und in den See gefallen",
    "Dein gefangener Fisch beißt dir ins Bein und flüchtet",
    "Dein gefangener Fisch tritt dir gegen das Bein und rennt weg",
    "Ein alter Opa rennt auf dich zu und schmeißt deine Angel in den See",
    "Ein vermumter Mann kommt auf dich zu und schreit, er müsse deiner Angel die Dämonen austreiben",
    "Deine Angel verwandelt sich in einen gigantischen Stegosaurus der dich platt tritt",
    "Deine Angel verwandelt sich in einen bösartigen Dämon und zündet dich an",
    "Ich weiss, du bist Pazifist... Aber die Fische werden nicht von selbst in den Eimer springen wenn du von Gott und dem Weltfrieden redest...",
    "Deine Angel koppelt sich mit einem unbekannten Bluetooth Gerät und spielt komische Musik ab <-<",
    "Ein Mann hat die ganzen Fische mit einer Zucchini zu sich her gelockt. Bei dir beißt keiner an...",
    "Du fischst ein NaN und Wolfi bekommt eine Panikattacke!",
    "Der Beton wird langsam hart und dir wird langsam bewusst, dass du deinen Angelhaken nie wieder sehen wirst...",
    "Du wirfst deine Angel aus, nur um festzustellen, dass dein Köder eine Miniatur-Gummiente ist, die sofort von einer Gruppe neugieriger Enten umzingelt wird.",
    "Mitten im Angeln beginnt dein Angelhaken, Morsezeichen zu senden, und du erhältst eine Einladung zu einem Unterwasser-Tee von einem sehr höflichen Kraken.",
    "Dein Fisch entpuppt sich als ein kleiner Meerjungmann, der dir eine Standpauke darüber hält, wie unhöflich es ist, ihn ohne Vorwarnung zu besuchen.",
    "Während du in Ruhe angelst, landet ein UFO neben dir, und die Aliens bitten dich, ihnen das Angeln beizubringen.",
    "Beim Blick in das Wasser stellst du fest, dass die Fische Schilder halten, auf denen 'Heute kein Biss' steht.",
    "Ein magischer Fisch bietet dir drei Wünsche an, solange du versprichst, ihn nicht als Köder zu verwenden.",
    "Du angelst versehentlich eine Flaschenpost, die eine Karte zu einem verborgenen Schatz enthält. Leider ist der Schatz ein weiterer Angelhaken.",
    "Ein Drache taucht aus dem Wasser auf, beschwert sich über den Lärm und bittet um einen leiseren Köder.",
    "Deine Angelrute verwandelt sich plötzlich in einen Zauberstab, und du fängst an, versehentlich Fische in Baguettes zu verwandeln.",
    "Ein Riesenfrosch schnappt sich deinen Köder und bittet dich um eine Mitfahrgelegenheit zum nächsten Teich, da er neue Freunde suchen möchte.",
    "Deine Angel wird von einem digitalen Fisch gehackt, der nur gegen Bitcoins freilässt.",
    "Ein Windstoß weht und dein Köder landet auf deinem Kopf - die Möwen sind beeindruckt.",
    "Du fängst einen Fisch mit zwei Mäulern. Er kann sich nicht entscheiden, welches besser schmeckt.",
    "Dein Köder wird von einem Unterwasser-Roboter gestohlen, der ihn für eine Energiequelle hält.",
    "Ein Fisch springt aus dem Wasser und kritisiert deine Wurftechnik.",
    "Du angelst eine Flasche mit einem Gutschein für einen kostenlosen Angelkurs... Ironie des Schicksals.",
    "Ein Frosch springt auf deine Angelrute und behauptet, er sei ein verzauberter Prinz und will jetzt einen Kuss.",
    "Dein Angelhaken fängt einen alten Turnschuh. Darin: eine Schatzkarte zum nächsten Schuhgeschäft.",
    "Ein Krake klaut deine Angelrute, um sein eigenes Orchester zu gründen.",
    "Du fängst ein sprechendes Fischstäbchen, das behauptet, mal ein Fisch gewesen zu sein.",
    "Du ziehst eine Kaffeetasse aus dem Wasser. Scheinbar nehmen die Fische ihren Morgenkaffee sehr ernst.",
    "Ein Seestern hackt sich in deine Angel-App ein und bestellt sich selbst zurück ins Meer.",
    "Deine Angelrute entscheidet sich spontan für eine Karriere als Lichtschwert. Mögen die Fische mit dir sein.",
    "Ein Wassergeist beschwert sich über den Lärm deiner Angelaktivitäten und bittet um Ruhe.",
    "Du fängst eine geheimnisvolle Flasche ohne Botschaft. Das Geheimnis? Sie ist recycelbar.",
    "Ein Piratenfisch stiehlt deinen Köder und hinterlässt eine Schatzkarte. Spoiler: Der Schatz ist ein weiterer Köder.",
    "Ein Fisch mit Brille verweigert den Köder, weil er nicht seiner Diät entspricht.",
    "Ein Regenbogen erscheint, und am Ende findest du nicht Gold, sondern eine Angelrute.",
    "Du fängst einen kleinen Hai, der eigentlich nur ein großes Sushi in Verkleidung ist.",
    "Ein Fisch verspricht dir drei Wünsche, wenn du ihn gehen lässt. Erster Wunsch? Mehr Köder.",
    "Während du deine Angel auswirfst, fällt ein kleiner Meteorit ins Wasser und ein Fisch mit Helm schwimmt davon.",
    "Deine Angelrute beginnt plötzlich zu leuchten und lockt magische Fische an, die leider nur Blasen sprechen.",
    "Ein Piratenschiff erscheint am Horizont, und ein Papagei fliegt herüber, um dich nach dem Weg zur grossen Krabbe zu fragen.",
    "Dein Köder tanzt auf dem Wasser, bevor er von einem Fisch mit Sonnenbrille und Hut verschluckt wird.",
    "Ein Fisch springt aus dem Wasser, malt ein Selbstporträt und springt zurück, bevor du reagieren kannst.",
    "Du ziehst eine goldene Lampe aus dem Wasser, und ein Dschinn schreit dich wütend an wieso du ihn ins Wasser geworfen hast...",
    "Eine Meerjungfrau taucht auf und beschwert sich, dass dein Köder ihr Haar verwickelt hat.",
    "Eine Wolke formt sich über dir und beginnt Fische zu regnen, die sich alle auf dich stürzen und dich mit den Flossen ohrfeigen.",
    "Ein Weltraumfisch, umgeben von einer kleinen Blase, schwebt aus dem Wasser, um deinen Köder zu inspizieren.",
    "Ein Fisch mit einem Detektivhut schwimmt vorbei und untersucht deinen Köder, bevor er entscheidet, dass er nicht verdächtig ist.",
    "Du fängst eine Flasche, in der sich ein Miniatur-Ozean mit winzigen Fischen befindet.",
    "Eine Zeitkapsel verfängt sich in deiner Angel, gefüllt mit Nachrichten aus der Zukunft über die besten Angelplätze.",
    "Ein Unterwasserroboter taucht auf und tauscht deinen Köder gegen eine hochtechnologische Version aus.",
    "Ein Fisch mit einem Laserpointer taucht auf und fängt an dir ins Auge zu leuchten um dich zu verscheuchen...",
    "Du ziehst einen antiken Kompass aus dem Wasser, der immer in die Richtung des größten Fisches zeigt.",
    "Ein Fisch trägt ein kleines Buch mit sich, in dem die Geschichte des Sees aus Fischperspektive beschrieben wird.",
    "Ein fliegender Teppich schwimmt vorbei, offensichtlich von seinem Besitzer bei einem Unfall verloren.",
    "Eine Gruppe kleiner Fische formt eine Botschaft: 'Bitte leiser, wir versuchen zu schlafen!'",
    "Deine Angel fängt ein Portal zu einer aquatischen Dimension, aus der ein freundlicher Wasserdrache winkt.",
    "Beim Versuch, einen Fisch mit einem selbstgebastelten Flugzeug zu fangen, landest du stattdessen in einem Nachbarbaum.",
    "Mitten beim Angeln beginnt dein Schuh zu telefonieren – anscheinend hat sich dein Smartphone selbständig gemacht.",
    "Eine Gruppe Enten organisiert eine Protestaktion gegen das Fischen in ihrem Teich und umzingelt dich demonstrativ.",
    "Dein Köder entwickelt plötzlich ein Eigenleben und beginnt, mit den Fischen über die Gefahren des Angelns zu diskutieren.",
    "Während du auf einen Biss wartest, taucht ein U-Boot direkt unter deiner Angel auf und lädt dich zu einer Unterwasser-Tour ein.",
    "Ein magischer Fisch bietet dir drei Wünsche an, wenn du ihn wieder freilässt – leider sind alle Wünsche fischbezogen.",
    "Eine Zeitmaschine erscheint plötzlich, und ein historischer Angler fordert dich zu einem Angel-Duell heraus.",
    "Du entdeckst, dass dein Angelplatz eigentlich eine versteckte Tür zu einer geheimen Unterwasserwelt ist.",
    "Deine Angelrute verwandelt sich in einen Zauberstab, und du fängst versehentlich einen Drachen statt eines Fisches.",
    "Ein sprechender Seestern kritisiert deine Angeltechnik und bietet dir eine umfassende Beratung an.",
    "Deine Angel fängt plötzlich an, mit dir über die Philosophie des Lebens zu sprechen, während du auf einen Fang wartest.",
    "Ein Alien landet neben dir und bittet dich um eine Angelstunde, da es diese Erdaktivität erforschen möchte.",
    "Ein Geist erscheint über dem Wasser und erzählt dir die geheimen Orte, wo die größten Fische sind.",
    "Dein Schatten fängt an, sich selbstständig zu bewegen und fischt besser als du.",
    "Eine Gruppe Meerjungfrauen startet eine musikalische Aufführung direkt vor deinem Angelplatz.",
    "Ein Windstoß weht deine Angel weg, und sie landet in einem geheimen Garten voller exotischer Fische.",
    "Deine Angelrute wird plötzlich von einem Superhelden gebraucht, um die Welt zu retten – natürlich mit Fischen.",
    "Ein Biber baut eine Damm direkt unter deiner Angel – er bietet dir einen Deal an, damit du woanders angelst.",
    "Ein Vogel mit ungewöhnlichem Talent für das Angeln zeigt dir, wie man ohne Angelrute Fische fängt.",
    "Deine Angel wird von einem antiken Gott als Opfergabe beansprucht, der dir im Gegenzug Reichtümer aus dem Meer verspricht.",
    "Ein Lachs mit einem Abschluss in Meeresbiologie erklärt dir die Auswirkungen des Angelns auf das Ökosystem.",
    "Dein Angelköder wird plötzlich zu einem kleinen Roboter, der unter Wasser nach Fischen sucht.",
    "Ein Buch über das Angeln fällt vom Himmel direkt in deinen Schoß und öffnet sich auf einer Seite mit geheimen Techniken.",
    "Ein Frosch, der behauptet, ein verwandelter Prinz zu sein, bittet dich, ihn statt eines Fisches zu fangen.",
    "Ein Regenbogen erscheint und am Ende, genau bei deiner Angel, findest du einen Topf voller Goldfische.",
    "Ein alter Seebär erscheint und erzählt dir Geschichten von Fischen, so groß wie Schiffe, und wie man sie fängt.",
    "Deine Angel beginnt zu leuchten und zieht magische Wesen aus dem Wasser, die dir Rätsel stellen.",
    "Ein kleines Kind zeigt dir, wie man mit einfachen Mitteln und viel Fantasie die besten Fische fängt.",
    "Ein Schwarm leuchtender Quallen umgibt deine Angel und verwandelt die Nacht in einspektakuläres Unterwasser-Feuerwerk, das alle Fische anlockt.",
    "Eine verzauberte Seegurke bietet dir an, dein spiritueller Führer im Tiefseefischen zu werden.",
    "Plötzlich beginnt ein U-Boot aus dem zweiten Weltkrieg deinen Köder zu beschießen, da er ein GPS Signal ausstrahlt!",
    "Mysteriöse Leuchtsignale unter Wasser verwandeln sich in Morsecode, der nach Hilfe ruft – offensichtlich von einem versunkenen Piratenschatz.",
    "Wilde Wasserspritzer enthüllen eine Gruppe tanzender Meerjungfrauen, die deinen Köder als Requisit für ihre Show entführen.",
    "Neugierige Delfine vollführen Kunststücke, stehlen dabei spielerisch den Köder...",
    "Verborgene Strömungen enthüllen eine antike Ruinenstadt unter der Wasseroberfläche, wo dein Köder von historischen Relikten angezogen wird.",
    "Kreisende Möwen orchestrieren eine Luftshow, lenken deine Aufmerksamkeit ab und ein Krake schnappt sich heimlich den Köder.",
    "Flüsternde Winde erzählen Geschichten vergessener Seefahrer, während sich dein Köder in mysteriösen Algen verfängt.",
    "Spontaner Regenbogen bildet ein Portal, durch das dein Köder in eine andere Dimension gezogen wird, bevölkert von sprechenden Fischen.",
    "Schimmernde Nordlichter reflektieren im Wasser, wobei dein Köder von magnetischen Feldern in die Tiefe gezogen wird.",
    "Ein Schwarm Glühwürmchen umkreist deine Angel und verwandelt die Umgebung in ein magisches Lichterspiel.",
    "Ein Alien-Raumschiff landet neben dir, und ein Außerirdischer versucht mit seiner futuristischen Technologie, die Fische anzulocken.",
    "Ein Zeitreise-Portal öffnet sich, und plötzlich tauchen prähistorische Fische aus einer längst vergangenen Ära auf.",
    "Ein mysteriöser Zauberer erscheint und tauscht deine Angel gegen einen verzauberten Zauberstab, um Fische herbeizuzaubern.",
    "Eine Horde singender Delfine umgibt dich und verwandelt deinen Angelausflug in eine aquatische Musikperformance.",
    "Ein Roboter-Fisch schwimmt vorbei und versucht, sich mit deiner Angel anzufreunden.",
    "Du entdeckst eine geheime Unterwasserstadt und angelst versehentlich den Bürgermeister der Fischmetropole.",
    "Ein sprechender Papagei landet auf deiner Angel und beginnt, dir Geschichten von abenteuerlichen Meeresreisen zu erzählen.",
    "Ein fliegender Teppich schwebt über dem Wasser, und du überlegst, ob du deine Angel als magischen Besen verwenden könntest.",
    "Eine Gruppe singender Krabben bildet einen Unterwasser-Chor und begleitet dich bei deinem Angelausflug.",
    "Du findest eine Schatztruhe am Grund des Sees, als ob jemand absichtlich dort einen Schatz für dich platziert hat.",
    "Ein unterwasserlebender Roboterhund schnappt nach deinem Köder und schwimmt dann fröhlich davon.",
    "Ein geisterhafter Fischerguide erscheint und gibt dir Tipps, wie du die besten Fische fangen kannst.",
    "Du stolperst über eine vergessene Schatzkarte, die den genauen Standort eines legendären Fischs enthüllt.",
    "Ein fliegendes Einhorn landet neben dir und bietet an, dir bei deinem Angelausflug Glück zu bringen.",
    "Ein Unterwasser-Feuerwerk beginnt, als ob die Fische eine eigene festliche Veranstaltung feiern.",
    "Du siehst einen Fisch, der statt Flossen kleine Flügel hat und kurzzeitig über die Wasseroberfläche fliegt.",
    "Ein sprechender Seestern erklärt dir die Geheimnisse des Ozeans und gibt dir Ratschläge zum erfolgreichen Angeln.",
    "Ein unsichtbares Boot zieht plötzlich deine Angel in eine unerforschte Unterwasserwelt.",
    "Du stolperst über eine verlorene Unterwasser-Bibliothek, in der Fische Bücher lesen, und du merkst, dass du eine Angelbuch-Fischerei betrieben hast.",
    "Ein Wal taucht auf und erzählt dir, dass er schon immer von einem Fischer geträumt hat, der mit einer Angel statt mit Harpunen angelt.",
    "Ein unterwasserlebender Magier erscheint und lässt deine Angel schweben, um die Fische anzulocken.",
    "Du bemerkst eine Gruppe tanzender Quallen, die eine spektakuläre Unterwasser-Performance für dich aufführen.",
    "Ein Doppeldeckerbus fährt in Zeitlupe vorbei und hängt sich an deiner Angel fest.",
    "Plötzlich taucht ein Alien auf und fragt, ob du ihm beibringen kannst, wie man fischt.",
    "Ein Magier erscheint und verwandelt deine Angel in eine Banane.",
    "Eine Gruppe singender Wale umkreist dich und versucht, dir ihre neueste Unterwasser-Symphonie vorzuführen.",
    "Du bemerkst, dass dein Angelhaken ein Mini-Portal zu einer anderen Dimension öffnet.",
    "Ein fliegender Teppich landet neben dir, und der Teppichhändler beschwert sich, dass du seinen Handelsplatz blockierst.",
    "Du hörst mysteriöse Trommelklänge, und plötzlich tanzt eine Gruppe tanzender Pinguine um dich herum.",
    "Ein Dinosaurier steigt aus dem Wasser und fragt nach Wegbeschreibungen zur nächsten Jurassic Park-Party.",
    "Deine Angel verwandelt sich in eine Taschenlampe, und ein Unterwasser-Detektiv fragt nach deiner Hilfe bei der Suche nach verschwundenen Fischschätzen.",
    "Eine Gruppe seltener, lachender Fische versucht, dir einen Witz zu erzählen.",
    "Deine Angel wird von einem ferngesteuerten U-Boot gekapert, das von einem fischigen Superhelden gesteuert wird.",
    "Ein Portal öffnet sich, und eine Gruppe Zeitreisender aus der Zukunft fragt, ob du einen prähistorischen Fisch für sie fangen kannst.",
    "Du entdeckst eine geheime Unterwasser-Stadt, in der Fische als Geschäftsleute verkleidet sind und ihre Angelgeschäfte betreiben.",
    "Ein intergalaktisches Wesen landet im Wasser und erklärt, dass es nach interstellaren Meeresfrüchten sucht.",
    "Deine Angel wird von einem sprechenden Delphin entführt, der behauptet, dass du auserwählt bist, die Meeresgeheimnisse zu erfahren.",
    "Plötzlich taucht ein Roboterfisch auf, der behauptet, er sei auf einer Mission, um die besten Angeltechniken der Menschheit zu studieren.",
    "Ein fischiger Zauberer taucht auf und bietet dir an, deine Angel in einen goldenen Fischstab zu verwandeln.",
    "Du hörst Unterwasser-Musik, und eine Gruppe tanzender Krebse führt eine choreografierte Aufführung für dich auf.",
    "Ein Wassergeist erscheint und bittet dich, ihm bei der Suche nach seinem verlorenen Fischfreund zu helfen.",
    "Deine Angel wird von einem fliegenden Walross ergriffen, das behauptet, es sei auf dem Weg zu einer Luftzirkus-Show.",
    "Ein sprechender Oktopus erklärt, dass er ein Experte für Tintenfisch-Architektur ist und um deine Hilfe bei seinem nächsten Unterwasserbau-Projekt bittet.",
    "Ein fliegender Pinguin in einem Jetpack landet neben dir und fragt nach einem Angel-Tipp für seine nächste Fischfangmission.",
    "Ein unsichtbares Einhorn schwimmt vorbei und behauptet, es sei auf der Suche nach einem unsichtbaren Fisch, den es fangen möchte.",
    "Die Okami-Polizei bittet dich, aufzuhören, den Okami-Teich zu plündern.",
    "Ein Pole klaut deinen Fisch.",
    "Eine Horde Elefanten ruft dich an.",
    "Wolfi fordert dich auf, den Okami-Teich nicht gleich wegzusprengen.",
    "Du fischst eine Bombe und übergibst sie der Okami-Polizei.",
    "WhatsApp sperrt diese Antwort.",
    "Patrick Star kommt aus dem Wasser und sagt: 'Salatsoße'.",
    "Wolfi verlangt, dass du den gelben Schwamm wieder ins Meer wirfst.",
    "Mr. Krabs kommt und fordert Zinsen ein.",
    "Ein Fisch zielt mit einer Hyperlaser Waffe auf dich und will Ca$h... Jetzt!",
    "Du ziehst einen ermordeten Fischer aus dem Pool und musst die Polizei rufen...",
    "Ein Klimafisch sieht deinen Schwimmer der Angel und klebt sich daran fest...",
    "Mr. Bean kommt in seinem Auto angeknattert und rammt dich in den See",
    "Mr. Bean als Busch verkleidet kommt auf dich zu, reißt dir die Angel aus der Hand und sagt, die Queen braucht deine Angel...",
    "Eine verrückte Succubus kommt angerannt und entführt dich in ihren dunklen Keller...",
    "Ein Schwarm Hooligan-Fische findet deinen pinken Köder provozierend und fangen an auf ihn einzuprügeln",
    "Dein Zug fährt mitten ins Wasser und hält nicht an.",
    "Du träumst vom Fischen und als du wach wirst, steht plötzlich Elon Musk neben dir, der wirres Zeug redet.",
    "Deine Zeitmaschine scheint kaputt zu sein und katapultiert dich anstatt eine Stunde in die Zukunft mehrere Jahrtausende zurück.",
    "Du warst so ins Gamblen vertieft, dass du den Fisch verpasst, der angebissen hat.",
    "In deinem Waldgebiet wird gerade für bessere Fischrechte demonstriert und du ziehst dich still zurück.",
    "Deine Angel wird von einem schwarzen Loch angezogen & verschwindet darin.",
    "Ein Roboter erscheint, aber er redet nur wirres Zeug anstatt dir hilfreiche Tipps zu geben.",
    "Dein Lehrer weckt dich mitten in der Nacht und fragt dich nach etwas Mathematischem.",
    "Dir fällt eine Kokosnuss auf den Kopf und du entscheidest, erstmal nicht mehr zu fischen.",
    "Du fischst auf einer einsamen Insel und statt einen Fisch zu fischen, wirft ein Affe von hinten eine Kokosnuss gegen dich.",
    "Du wirst beim Fischen unterbrochen und darfst erst weitermachen, wenn du folgende Frage beantwortest: Eistee Pfirsich oder Zitrone?",
    "Ein verwirrt wirkender Mann mit Parfümflakon in der Hand schreit _POWERRR_ und verjagt so alle Fische.",
    "Du stehst am Wasser, aber vergisst plötzlich, was du machen wolltest.",
    "Du warst zu abgelenkt von \"lucid dreams\", was auf deinen airpods lief, weshalb du keine Fische gefangen hast.",
    "Der Fisch hat sich von deiner Angel losgerissen und bewirft dich nun zur Verteidigung mit einem Nokia 3310.",
    "Anstatt Fische zu fangen, hält dir ein Mann eine Predigt über den Glauben an die Zahl und wie wichtig er sei.",
    "Du fängst ein wildes Tier, das sich losreißt und deine Angel kaputt macht.",
    "Statt einen Fisch zu fangen, wirst du von der DEA festgenommen.",
    "Du wirst geblitzdingst und vergisst, was dein Plan war.",
    "Ein verwirrtes Relaxo legt sich auf deinen Angelplatz und will erst gehen, wenn du ein Beatboxduell gegen es gewinnst.",
    "Ein Whisky trinkender Opa erklärt dir, dass mit Dynamit fischen viel effektiver sei. Als er es dir präsentieren will, geht deine Angel kaputt.",
    "Eine Dame mit seltsam buschigem Schwanz fängt an mit Steinen nach dir zu werfen.",
    "Eine Wasserratte taucht plötzlich auf und verlangt den Bau einer Statue zum Weiterfischen.",
    "Du ziehst etwas an Land… es ist ein kaputtes Lichtschwert mit der Gravur 'Eigentum von Jar Jar Binks'.",
    "Plötzlich erscheint Yoda und sagt: 'Geduldig du sein musst, junger Padawan.' Du wartest… und wartest… und wartest.",
    "Ein dunkler Schatten im Wasser! Du ziehst… es ist nur eine kaputte Darth Vader-Maske mit einem Zettel: 'Ich bin nicht dein Fisch.'",
    "Ein mysteriöser Jedi erscheint und versucht, dich mit der Macht zu überreden, das Fischen aufzugeben. Sein Würfelwurf war eine 1 – du angelst weiter.",
    "Dein Fisch entpuppt sich als Baby-Yoda-Klon, der die Macht nutzt, um sich wieder ins Wasser zu befördern. Nichts kannst du tun.",
    "Du angelst eine rostige Brille aus dem Wasser. Sie scheint magisch… oder einfach nur alt.",
    "Plötzlich erscheint Dobby und schreit: 'Dobby wollte nur helfen!' Dann klaut er deine Angel und teleportiert sich weg.",
    "Du findest einen alten Zauberstab im Wasser. Du versuchst 'Accio Fisch!' – aber stattdessen fliegt dein Schuh davon.",
    "Ein riesiger Schatten erscheint im Wasser… es ist Hagrids Hippogreif, der dich mit einem abwertenden Blick ignoriert.",
    "Plötzlich taucht Snape aus dem Wasser auf und sagt nur ein Wort: 'Enttäuschend.' Dann verschwindet er wieder.",
    "Du ziehst eine alte Granate aus dem Wasser. Ein Soldat ruft: 'GRENADE!' – dann passiert… nichts. Glück gehabt.",
    "Plötzlich beginnt eine epische Killcam – aber du bist nur der Noob, der gerade stirbt.",
    "Ein UAV erscheint über deinem Angelplatz… und markiert dich als leichtes Ziel. GG.",
    "Du angelst eine AK-47… doch sie hat nur einen einzigen Schuss. Rate mal, was passiert? Genau: Click.",
    "Du bekommst einen legendären Fisch! Doch im letzten Moment erscheint ein Gegner mit einem unfairen Wallhack und klaut ihn.",
    "Tommy Shelby erscheint aus dem Nebel und murmelt: 'Fische sind eine Ware. Ich kontrolliere sie jetzt.' Dein Angelspot ist jetzt gesperrt.",
    "Du fängst einen Fisch… doch er trägt eine winzige Schiebermütze und wirkt irgendwie verdächtig.",
    "Arthur Shelby taucht auf, lacht laut und ruft: 'BY ORDER OF—', doch bevor er den Satz beenden kann, fällt er ins Wasser.",
    "Du angelst einen alten Revolver aus dem Wasser. Plötzlich hörst du einen leisen britischen Akzent: 'Sag besser niemandem, dass du das gefunden hast…'",
    "Ein Karpador springt aus dem Wasser und schreit 'Splash!'. Mehr passiert nicht.",
    "Du angelst… und ziehst deinen eigenen Köder wieder raus. Bravo.",
    "Ein NPC namens Günther erscheint und erklärt dir, dass du ohne Fischerhut nicht weiterfischen darfst.",
    "Eine Wasserratte taucht auf und fordert dich zu einem epischen Tanzduell heraus. Verlierst du, verlierst du auch deinen Fisch.",
    "Du ziehst etwas Großes an Land… es ist eine rostige Einkaufstasche voller schlechter Entscheidungen.",
    "Plötzlich erscheint ein alter Mann, der dir ein Geheimnis verraten will. Dann vergisst er es.",
    "Du hast einen Fisch gefangen! Oh warte… es ist nur eine optische Täuschung. Dein Gehirn hat dich geprankt.",
    "Ein wütender Fisch springt ins Boot und starrt dich böse an. Er ist jetzt dein Bootskapitän.",
    "Deine Angelrute verwandelt sich in eine riesige Spaghetti-Nudel und zerbricht.",
    "Du ziehst ein ominöses Buch aus dem Wasser. Es lautet 'Wie man erfolgreich angelt' - leider durchnässt und unlesbar.",
    "Ein mysteriöser Schatten unter Wasser… du ziehst an der Angel… es ist ein Gummihuhn mit Squeaker.",
    "Plötzlich erscheint ein riesiges Portal und saugt dein ganzes Equipment auf. Es gibt keinen Rückgabe-Service.",
    "Du hast einen seltenen Fisch gefangen! Doch bevor du ihn siehst, kommt eine Möwe und klaut ihn.",
    "Dein Angelhaken verheddert sich in einem unsichtbaren Game-Bug. Jetzt kannst du dich nicht mehr bewegen.",
    "Eine Sirene taucht auf und singt wunderschön… leider in einer Frequenz, die dich disconnecten lässt.",
    "Du findest eine Flaschenpost! Sie enthält nur die Worte: 'lol, pech gehabt'.",
    "Du ziehst einen uralten Schatz aus dem Wasser. Doch als du ihn öffnest, sind nur kaputte Joy-Cons drin.",
    "Ein geheimnisvoller Fisch erscheint und gibt dir eine Frage auf: 'Was ist 9 + 10?' Du antwortest falsch. Er verschwindet lachend.",
    "Du angelst einen USB-Stick mit der Datei 'geheimer Fischloot.txt' – leider ist er mit einem Virus infiziert.",
    "Du hast einen seltenen Fisch am Haken… doch du rutschst aus und fällst ins Wasser. Pech gehabt.",
    "Dein Fisch beginnt plötzlich in Morsezeichen zu blinken. Dustin aus Stranger Things ruft an und fragt, ob du ein Tor zur Schattenwelt geöffnet hast.",
    "Plötzlich geht das Licht aus. Eine dunkle Stimme flüstert: 'Die Demogorgons wissen, dass du hier bist…'",
    "Steve Harrington taucht auf und schlägt dir vor, das Fischen aufzugeben und stattdessen Babysitter zu werden.",
    "Du fängst eine Dose Eggo-Waffeln aus dem Wasser. El taucht aus dem Nichts auf, nimmt sie dir weg und verschwindet.",
    "Du hörst ein leises Flüstern aus dem Wasser… Es sind die Lyrics zu 'Running Up That Hill'. Willst du es wirklich riskieren?",
    "Du angelst eine alte Gitarre. Ein geisterhafter Elvis taucht auf und sagt: 'Nicht schlecht, Junge, aber du brauchst mehr Hüftschwung.'",
    "Du fängst ein Mikrofon… doch plötzlich erscheint Freddie Mercury und fordert dich zu einem epischen Gesangsduell heraus.",
    "Plötzlich taucht Kanye West auf und sagt: 'I'ma let you fish, but…' dann schubst er dich ins Wasser.",
    "Du fängst eine alte Kassette mit Nirvana-Aufschrift… doch wenn du sie abspielst, spielt sie rückwärts Baby Shark.",
    "Du angelst eine alte CD und spielst diese daraufhin ab. Es ertönt _Never gonna give you up_ und du realisierst, dass du gerade gerickrollt wurdest.",
    "Ein Schatten erscheint über dir. Es ist Taylor Swift. Sie schaut dich an und sagt: 'Ich schreibe einen Song darüber.'",
    "Eigentlich willst du nur fischen, als dir plötzlich seltsame Dinge auffallen und du merkst, dass du ungewollt Teil der Truman Show wurdest.",
    "Du bist in einer Raum-Zeit-Schleife gefangen und angelst dadurch immer wieder denselben Fisch.",
    "Ein Riss im Raum-Zeit-Kontinuum sorgt für eine Anomalie, durch die du dich für unbestimmte Zeit immer wieder am Okami Pool befindest und dort fischst",
    "Du angelst ein seltsam aussehendes Brot, das \"Raufasertapete? Schööön\" von sich gibt und anschließend verschwindet.",
    "Du angelst ein seltsam aussehendes Brot, das nur \"Mist!\" sagt und dich grimmig anschaut.",
    "Du willst angeln, jedoch ist der See gefroren und ein Schneemann klagt davon, dass er bald schmelzen wird.",
    "Als du zum Angeln das Haus verlässt, vergisst du den Herd auszuschalten und deine Wohnung brennt in der Zwischenzeit nieder.",
    "Du willst nachts fischen, wirst jedoch von Glühwürmchen abgelenkt und schaust diesen anschließend einige Zeit zu.",
    "Als du nachts fischst, tauchen plötzlich Glühwürmchen auf und du bist so begeistert davon, dass du nicht bemerkst, dass ein Fisch angebissen hat.",
    "An deiner Angelstelle reitet ein Mädchen mit Affe auf einem Pferd an dir vorbei und du bist so abgelenkt davon, dass dir dein Fisch entkommt.",
    "Beim Fischen fällt dir dein Handy aus der Hand und du bist nur noch unaufmerksam bei der Sache.",
    "Du wirst einen Fisch fangen. Irgendwie, irgendwo, irgendwann.",
    "Du spielst so vertieft Candy Crush, dass dir dein Fisch entkommt.",
    "Du fährst zu deiner Angelstelle, aber anstatt dort anzuhalten, fährst du mitten in den Teich. Deine Bremsen haben wohl versagt...",
    "Du vergisst die Bremse an deiner Rolle anzuziehen und der Fisch schwimmt davon.",
    "Du fängst deinen eigenen Haken und verletzt dich dabei.",
    "Du vergisst den Standort deiner Angelstelle und wunderst dich, warum keine Fische anbeißen.",
    "Du verwechselst die Angelstelle und fängst nur Algen.",
    "Du verwendest den falschen Köder und ziehst nur leere Flaschen und Müll an.",
    "Du fängst heute keine Fische. Offenbar scheinen sie deinen Musikgeschmack nicht zu unterstützen.",
    "Scheinbar war deine Musikbox nicht wasserfest und so gibt sie ein paar letzte Töne von sich, während du sie aus dem Wasser fischst.",
    "Es gibt eine ookamiweite Unwetterwarnung und du entscheidest dich dazu, lieber wann anders zu fischen.",
    "Du nimmst ein seltsames Blubbern im Teich wahr und entfernst dich daraufhin von ihm.",
    "Eine feiernde Jugendgruppe besetzt deine Angelstelle - du verzichtest auf's Angeln und setzt dich dazu.",
    "Ein Eichhörnchen klaut deinen gesamten Vorrat an Ködern.",
    "Du fängst einen Fisch, aber er ist so klein, dass er nicht mal als Snack zählt.",
    "Du hörst einen lauten Knall und verschiebst das Angeln auf später.",
    "Du angelst einen sehr seltenen, gigantischen Fisch. Dann wachst du auf...",
    "Du hast eine Glückssträhne und angelst viele seltene Fische. Dann erwachst du aus deinem Traum.",
    "Es ist fast zu wahr um schön zu sein, wie viele Fische du fängst. Ist dann auch leider so und du wachst auf...",
    "Dieter Bohlen taucht auf und kritisiert deine Angelkünste. Du erhältst 3x das rote X und musst gehen.",
    "Ein Mann kommt zu dir und fragt dich: \"how much is the fish?\". Da du es leider nicht beantworten kannst, nimmt er deine Angel mit...",
    "Ein Fisch schwimmt vorbei und rettet die Welt vor einer Alien-Invasion.",
    "Du erhältst eine Überweisung zum Doktor. Verdacht: Angelsucht!",
    "Du gehst routinemäßig zum Arzt und erhältst eine überraschende Diagnose... eine chronische Angelsucht.",
    "Du nimmst einen dringenden Termin beim Arzt wahr. Dort kommt raus, dass du eine sehr schwere Angelsucht hast.",
    "Ein Fisch mit einem Doktortitel kommt vorbei und erklärt dir, warum du keine Fische fangen kannst.",
    "Du angelst seit Tagen erfolglos und wunderst dich, weshalb. Bis du bemerkst, dass du keinen Köder am Haken hast...",
    "Da du einen sehr wichtigen Auftrag erledigen musst, kannst du leider nicht weiterfischen.",
    "Ein Fisch mit einem Geheimagenten-Outfit schwimmt vorbei und gibt dir einen geheimen Auftrag.",
    "Ein Fisch mit einem Geheimagenten-Outfit schwimmt vorbei und gibt dir einen geheimen Auftrag.",
    "Du angelst einen riesigen Staubsauger und saugst den ganzen Teich leer.",
    "Du angelst mit einem Wasserstrahl und wäschst den ganzen Teich sauber.",
    "Du angelst mit einem riesigen Magnet und ziehst den ganzen Teich an dich.",
    "Ein bekannter Schauspieler kommt vorbei und bittet dich, ihm ein Selfie mit deiner Angel zu machen.",
    "Ein berühmter Musiker kommt vorbei und spielt ein Konzert für die Fische.",
    "Ein bekannter Politiker kommt vorbei und hält eine Rede über die Bedeutung des Angelns.",
    "Du wunderst dich, weshalb die Fische plötzlich freiwillig angeschwommen kommen. Bis sie mit Munition auf dich zielen...",
    "Ein anderer Spieler fischt mit Munition und du schaust es dir ab. Leider funktioniert es bei dir nicht.",
    "Du angelst ein Ticket für einen Ausflug auf den Mars. Daher verschiebst du das Angeln auf später.",
    "Du angelst ein Ticket mit unbekanntem Zielort und bist so interessiert, dass du das Angeln heute ausfallen lässt.",
    "Du angelst ein Ticket für ein ausverkauftes Konzert deiner Lieblingsband. Du musst dich sofort auf den Weg machen und angelst erstmal nicht mehr!",
    "Du angelst ein Ticket für ein ausverkauftes Konzert deines Lieblingsmusikers. Du musst dich sofort auf den Weg machen und angelst erstmal nicht mehr!",
    "Plötzlich fliegt eine Rakete in den Teich und etliche Fische fliegen in deine Richtung.",
    "Da der Tag so schön ist, entscheidest du dich dazu, dich lieber zu sonnen als zu fischen.",
    "Da der Tag so schön ist, entscheidest du dich dazu, lieber einfach in der Sonne zu liegen anstatt zu angeln.",
    "Es hat sich herumgesprochen, dass du heute angelst. Alle Fische sind weggeschwommen.",
    "Es geht das Gerücht um, dass man heute besonders viele Fische angeln kann. Als du dort ankommst, ist der Teich leider schon leergefischt...",
    "Die Fische sprechen eine fremde Sprache und so verstehst du ihre Warnung nicht. Du angelst einen Fisch, welcher dir deine Angel zerfetzt...",
    "In einem Paralleluniversum hast du bestimmt mehr Glück.",
    "Ein Mann sucht seine Frau & schreit so laut \"Carmen!\", dass alle Fische abhauen.",
    "Du angelst einen Fisch mit Tütü und findest ihn so niedlich, dass du ihn zurück ins Wasser wirfst.",
    "Ein kleiner Außerirdischer stellt sich neben dich und sagt nur: \"E. T. nach Hause telefonieren\".",
    "Du isst einen Pilz, der in der Nähe des Teichs wächst, und bist erstmal nicht mehr in der Lage, weiterzufischen.",
    "Das Wasser wird langsam giftgrün und du verschiebst das Angeln auf wann anders.",
    "Eine Rakete steigt in der Nähe des Teichs auf und verschreckt alle Fische.",
    "Du warst zu bekifft & hast dein Gras als Köder benutzt.",
    "Du warst zu betrunken und hast in der Badewanne geangelt.",
    "Du hast einen dicken Fisch gefangen. Leider bist du eingeschlafen und er ist weggeschwommen...",
    "Du hast den falschen Köder benutzt und kein Fisch beißt an.",
    "In der Nähe schießt jemand mit Schreckschuss Löcher in die Nacht und die Fische hauen ab.",
    "Du versuchst, Fische zu angeln, indem du einen Backstein nach ihnen wirfst. Leider funktioniert es nicht so wie erwartet.",
    "Plötzlich tauchen Polarlichter auf und du konzentrierst dich mehr auf diese als auf's Fischen.",
    "Die Wasseroberfläche ist zugefroren und du musst das Eis erst durchbrechen.",
    "Ein Mädchen legt in der Nähe deines Angelplatzes kleine Feuer und dein Sitzplatz brennt ab...",
    "Während du deine Angel auswirfst, kommt ein Spieler zu dir und beginnt zu erzählen: \"It starts with one thing\". Du bist sichtlich verwirrt.",
    "Du warst zu bekifft und hast dein Gras als Köder benutzt... und anschließend versucht, deinen \"Fang\" zu grillen & zu essen.",
    "Du hast dich vor einem Stock erschrocken und deine Angel fallen lassen.",
    "Du bist eingeschlafen... und hast dann geträumt, dass du ein Fisch bist.",
    "Du bist eingeschlafen... und hattest dann einen Albtraum, in dem sich alle Fische von dir abgewendet haben.",
    "Du hast deine Köderbox im Auto vergessen...",
    "Du hast deine Angel ins Wasser geworfen und sie nicht wiedergefunden...",
    "Du wolltest in einem Teich mit aggressiven Fischen angeln... jedoch haben dich die gefangenen Fische dann gefressen.",
    "Du hast deine Angel in einem Busch versteckt... und findest diesen nicht wieder.",
    "Deine Angelzeile hat sich in einem Bootsmotor verfangen...",
    "Du hast deine Köderbox vergessen und musstest ohne Köder angeln...",
    "Du hast deine Angelrute in zwei Teile gebrochen...",
    "Du hast deine Angelzeiten vergessen und daher mitten in der Nacht geangelt... und dann den Mond gefangen.",
    "Du hast einen Fisch gefangen, aber ihn anschließend wieder ins Wasser fallen lassen, da du Angst hattest, dass er dich beißt.",
    "Du hast deine Angel in einem Baum hängen lassen...",
    "Du hast versehentlich deine eigenen Schuhe gefangen...",
    "Du hast den falschen Köder benutzt... und daher aus Versehen einen Vogel gefangen.",
    "Deine Mutter erteilt dir Hausarrest, nachdem du schon wieder deine Brotdose über die Ferien vergessen hast...",
    "Aufgrund einer Neubefüllung des Teiches musst du dich kurz gedulden.",
    "Du beschwerst dich, kaum Fische zu fangen. Ein mysteriöser Mann tritt neben dich & erklärt dir, dass du dich zu sehr auf materielles konzentrierst.",
    "Oma Dorothe tritt an deine Angelstelle und erzählt dir, wie sie im Traum mit Trump und Putin Eier gesucht hat.",
    "Ein Fisch springt aus dem Wasser und erzählt dir folgenden Witz: Was macht ein Pirat am Computer? Er drückt die Enterrrrrr-Taste.",
    "Ein Fisch springt aus dem Wasser und erzählt dir folgenden Witz: Ich hab gerade den DJ angerufen. Er hat aufgelegt.",
    "Ein Fisch springt aus dem Wasser und erzählt dir folgenden Witz: Was macht ein Clown im Büro? Faxen.",
    "Ein Fisch springt aus dem Wasser und erzählt dir folgenden Witz: Warum können Skelette keine Lügen erzählen? Weil sie keine Nerven haben.",
    "Ein Fisch springt aus dem Wasser und erzählt dir einen Witz: Warum können Bienen so gut rechnen? Weil sie sich den ganzen Tag mit Summen beschäftigen",
    "Neben dir entbrennt eine hitzige Debatte, in deren Mittelpunkt die Frage steht, wie man Klopapier abbrollen sollte. Du bist davon zu abgelenkt.",
    "Du fängst ein altes Radio, das gerade \"36 Grad und es wird noch heißer\" abspielt.",
    "Ein Mann mittleren Alters tritt an deine Angelstelle & fragt dich folgendes: \"Du willst wissen, wie viel dein Auto wert ist?\""
]